[
  {
    "period":"XXVII",
    "sessionNumber":167,
    "date":"2022-07-06T00:00:00",
    "context":"Frau Präsidentin! Sehr geehrte Frau Staatssekretärin! Werte Kolleginnen und Kollegen! Liebe Zuseherinnen und Zuseher hier und auch vor den Bildschirmen! Wir sprechen hier über Unterstützungen für die Betriebe. Ich möchte einmal eine Lanze für unsere Betriebe brechen, insbesondere für unsere Klein- und Mittelbetriebe. 99,6 Prozent aller Unternehmen in Österreich sind Klein- und Mittelbetriebe. Das sind 360 000 Betriebe, viele davon sogar EPUs, mehr als ein Drittel sind Einpersonenunternehmen, und dort sind besonders viele Frauen dabei, 44 Prozent. Sie beschäftigen mehr als 700 000 Arbeitnehmerinnen und Arbeitnehmer. Sie sind für die Nahversorgung im Land zuständig – wir haben heute schon über „Kauf Regional“ gesprochen –, ohne KMUs gibt es das nicht. Sie schaffen außerdem Innovationen in Österreich. Also ich glaube, das ist einen Applaus wert. (Beifall bei Grünen und ÖVP.)\nHeute Früh haben wir schon über Antiteuerungsmaßnahmen gesprochen, auch um die Unternehmen zu unterstützen, um sie zu entlasten, um sie zukunftsfit zu machen, beispielsweise durch eine Senkung der Lohnnebenkosten, die wir begonnen haben anzugehen, aber auch sie dahin gehend zu unterstützen, damit sie sich hinsichtlich erneuerbarer Energien unabhängiger vom Ausland und von unabwägbaren Energiekosten machen können.\nAll das ist am Weg, was sie aber noch brauchen, sind Kredite. Kredite sind für Wachstum nötig, aber auch, um Liquiditätslücken zu überbrücken. Ich möchte dabei Kollegen Loacker widersprechen. Es ist nicht eine Covid-Maßnahme, die Kredite hier auszuweiten, sondern wir haben in den letzten Jahren gesehen, dass das Kreditvolumen, das Haftungsvolumen um durchschnittlich 50 Millionen Euro zugenommen hat, also jedes Jahr um 50 Millionen Euro mehr Haftungsvolumen. (Abg. Loacker: So steht es in den Erläuterungen! So haben Sie das argumentiert!) Wir kommen an die Grenze dieser 750 Millionen Euro, die der Staat an Haftungsvolumen hat, und weiten auf eine 1 Milliarde Euro aus. Ich glaube, das ist ein ganz wichtiges Signal in Richtung der KMUs. (Beifall bei den Grünen und bei Abgeordneten der ÖVP.)\nDamit ermöglichen wir ihnen, so wie bisher schon, über die Geschäftsbanken weiterhin an günstige Kredite zu kommen.\nEinen Punkt möchte ich noch kurz ansprechen: Der zweite Punkt, den wir hier behandeln, betrifft auf Wunsch der Interessenvertretungen verschiedene Covid-Verlängerungen. Das ist gut so, das brauchen sie. Ich möchte aber davor warnen, dass wir das ohne Begutachtung einfach ins Dauerrecht überführen. Wir haben aufgrund von Corona viel darüber gelernt, wie man Versammlungen auch online machen kann. Wir werden uns anschauen, was davon brauchbar ist und was wir weiter ins Dauerrecht übernehmen können, zum Beispiel in Richtung hybride Hauptversammlungen, aber auch hinsichtlich Fachprüfungen. Da werden wir bei vielem sehen, was sich bewährt hat und was nicht, und dann entsprechende Verlängerungen im Dauerrecht andiskutieren. – Danke. (Beifall bei den Grünen und bei Abgeordneten der ÖVP.)\n11.31",
    "haiku":"Ich glaube das ist - ein ganz wichtiges Signal - in Richtung der KMUs",
    "name":"Dr. Elisabeth Götze",
    "parties":[
      "GRÜNE"
    ],
    "imageUrl":"https:\/\/parlament.gv.at\/dokument\/bild\/200696\/20069675_384.jpg"
  },
  {
    "period":"XXIV",
    "sessionNumber":20,
    "date":"2009-04-22T00:00:00",
    "context":"Frau Präsidentin! Geschätzte Damen und Herren auf der Regierungsbank! Meine geschätzten Kolleginnen und Kollegen! Die Erstreden in der Budgetdebatte hat für den grünen Klub in der Vergangenheit immer Alexander Van der Bellen gehalten. Er war an diesen Tagen immer besonders schlecht gelaunt, und mit dem heutigen Tag kann ich das sehr gut nachvollziehen.\nWill man nämlich das, was über die Budgetrede an Inhalten zu vermitteln versucht wird, damit in Einklang bringen, was man in diesen paar Kilogramm Zahlen tatsächlich findet, dann entdeckt man eine unglaubliche Unredlichkeit. Da wird irgendwie manipulativ mit falschen Zahlen operiert, da werden Äpfel mit Birnen vermischt, einmal geht es um Steigerungen in Prozent, dann wieder um Steigerungen in absoluten Zahlen. (Zwischenbemerkung von Vizekanzler Dipl.-Ing. Pröll.) Was wir gestern gehört haben, hat mit Wahrheit, mit Seriosität oder mit Redlichkeit überhaupt nichts mehr zu tun, und das macht einen ärgerlich. Ich verstehe heute sehr gut, wie es dir nach dieser Nacht immer gegangen ist, wenn man versucht hat, sich dieses Konvolut einmal anzuschauen. (Abg. Großruck: Es wäre besser, es würde der Herr Van der Bellen sprechen!)\nDas Schlimme daran ist, dass damit eine vernünftige Diskussion über notwendige Maßnahmen, über eine Schwerpunktsetzung, über wichtige Dinge einfach verhindert wird, weil so viel manipuliert und verdreht wird, dass Sie, Herr Finanzminister, den Ausdruck „ordentlicher Kaufmann“ nicht mehr verwenden sollten, denn dazu fehlt Ihnen wirklich die Redlichkeit. (Beifall bei den Grünen.)\nGestern wurden die Wirtschaftsforscher völlig überflüssigerweise mit mehreren Seitenhieben bedacht. Das waren die Überbringer der schlechten Nachricht. Seit mehreren\nWochen revidieren diejenigen, die vor wenigen Monaten noch etwas anderes gesagt haben, nach unten. Sie überbringen einfach Nachrichten. Tatsache ist, dass Sie über Monate hinweg nicht darauf gehört haben, dass Sie noch im Februar, im März von ganz anderen Wirtschaftsprognosen ausgegangen sind. Sie legen gerade jetzt ein Doppelbudget vor, wo wir ein neues Haushaltsrecht haben und eigentlich die Unsinnigkeit von Doppelbudgets erwiesen sein sollte! Man braucht nämlich gerade jetzt mehr Flexibilität. Gerade jetzt, wo Sie sagen, alle stochern im Trüben, legen Sie ein Doppelbudget vor und geißeln noch dazu völlig überflüssigerweise die Wirtschaftsforscher für das Überbringen schlechter Nachrichten.\nIch weiß nicht, ob das ein guter Anfang für eine Diskussion ist. Die Überschrift für das Budget heißt „Kampfansage an die Krise“. Inhaltlich ist es genau das nicht. Es ist eine Kapitulation vor der bittersten Auswirkung der Krise, nämlich der Arbeitslosigkeit. Armutsbekämpfung und soziales Elend werden vollkommen ignoriert, und wir werden jetzt noch einmal sehr genau beleuchten, warum das so ist. Sie haben gestern behauptet, niemand wird im Regen stehen gelassen. – Das ist leider falsch, und das ist das Bittere an diesem Budget. (Beifall bei den Grünen.)\nEs wird gerade nicht um jeden Arbeitsplatz gekämpft, im Gegenteil: Die zusätzliche Arbeitslosigkeit ist sehr hoch. Es werden nämlich im Jahr 2011 zusätzlich 100 000 Arbeitslose in Kauf genommen, und es wird sogar zusätzliche Arbeitslosigkeit von Seiten des Bundes, von Seiten der öffentlichen Hand produziert: Sie sparen bei Ermessensausgaben, das heißt, Sie sparen bei Projekten im Sozial-, im Kultur-, im Bildungs- und im Frauenbereich. Sie sparen auch im öffentlichen Bereich direkt Jobs ein und sind sogar noch stolz darauf, 1 820 Arbeitslose zu produzieren. (Zwischenbemerkung von Vizekanzler Dipl.-Ing. Pröll. – Abg. Mag. Molterer: Verwaltungsreform! – Abg. Großruck: Van der Bellen wäre besser gewesen!)\nIn den wichtigen Bereichen, wo in vielen anderen Ländern im Moment Investitionen diskutiert werden – im Umweltschutz, in der Pflege, in der Kinderbetreuung, in der Bildung, an den Universitäten –, werden keine zusätzlichen Arbeitsplätze geschaffen. Nein, man nimmt ein Wachstum von 50 Prozent bei der Arbeitslosigkeit einfach in Kauf.\nUnd dann sind Sie noch stolz auf Ihr Arbeitsmarktbudget, das gerade einmal um 8 Prozent wächst. Das ist ein Tropfen auf den heißen Stein und lässt diese Phrase „zusätzliches Geld in die Hand nehmen“ eigentlich als echte Worthülse stehen.\nGleichzeitig wird die Arbeitslosenunterstützung nicht erhöht, gleichzeitig wird die Notstandshilfe nicht erhöht, gleichzeitig wird die Grundsicherung, die Mindestsicherung wieder einmal auf den Sankt Nimmerleinstag verschoben. Das bedeutet, zusätzliches soziales Elend, zusätzliche Verarmung in Österreich in Kauf zu nehmen, bewusst in Kauf zu nehmen, und das ist definitiv der falsche Weg! (Beifall bei den Grünen.)\nEin christlich-soziales Budget, so lautete heute die Überschrift. Es ist ein ÖVP-Budget, nur: mit christlich und sozial hat es nichts mehr zu tun. (Abg. Bucher: katholisch!) Ein Satz von Ihnen war gestern sehr bezeichnend, Herr Finanzminister: Wir dürfen den Menschen nicht suggerieren, dass sie ihre Eigenverantwortung beim Staat wie den Mantel an der Garderobe abgeben können, denn das hätte weitreichende negative Folgen für die gesamte Wirtschaft.\nUm wen geht es Ihnen jetzt eigentlich? Geht es Ihnen um die Wirtschaft, oder geht es Ihnen um die Menschen? Sie sagen, da ist kein Unterschied. Sie machen aber einen sehr großen Unterschied zwischen den Menschen. Bankensicherungspaket – okay, haben Sie gemacht. 10 Milliarden € Garantien für die Industrie – okay, haben Sie gemacht. Wir finden das auch in Ordnung so. 10 Milliarden € Kredite für osteuropäische Staaten, eine Möglichkeit zu unterstützen, jetzt neu im Budgetbegleitgesetz – durchaus okay, das haben Sie gemacht. Haftungsausschluss für Bankmanager, für die ÖIAG-\nBankmanager – haben Sie gemacht. Weiterhin Bonuszahlungen für Manager, die bei der ÖBB ein Defizit produziert haben – machen Sie.\nGehaltsobergrenzen für Manager – lehnen Sie ab! Gleichzeitig lassen Sie genau die kleinen und mittleren Betriebe, die Klein- und Kleinstbetriebe, die weniger als zehn MitarbeiterInnen haben, komplett im Regen stehen. Da gehen Sie mit unglaublicher Brutalität vor. (Abg. Kopf: Was?)\nDa werden jetzt Einkommensteuer-Vorauszahlungsbescheide verschickt, wo man – in Zeiten wie diesen! – automatisch von einer Gewinnsteigerung von 5 Prozent für dieses Jahr ausgeht. Die kriegen jetzt alle ihre Einkommensteuer-Vorauszahlungsbescheide mit plus 5 Prozent. (Abg. Kopf: Gewinnfreibetrag! Sie können die Vorauszahlung herabsetzen lassen! Antrag auf Herabsetzung!) – Im Moment können sie noch gar nichts.\nBislang kümmern Sie sich um die Großen und gehen mit ziemlicher Brutalität gegen die 650 000 Menschen in diesen Klein- und Kleinstunternehmen vor, die alle mit dem Rücken zur Wand stehen. Große Unterschiede zwischen den Menschen! (Beifall bei den Grünen. – Abg. Kopf: Das Gegenteil ist der Fall!)\nWo wird tatsächlich investiert? Aus unserer Sicht wird zu wenig investiert und falsch investiert. Die ganz großen Zukunftsbereiche werden bei uns ausgespart. – In den USA werden allein 2,5 Milliarden € nur in die Umstellung auf Hybridfahrzeuge und Elektrofahrzeuge investiert.\nKlimaschutz ist kein Thema mehr. Erneuerbare Energie ist kein Thema mehr. Zusätzliche Arbeitsplätze im Bereich Pflege sind kein Thema mehr. Beim Gratiskindergarten wird sich weisen, was da zum Schluss wirklich überbleibt. Menschen zusätzlich zu beschäftigen ist kein Thema mehr.\nWas passiert, wenn man die Konjunkturpakete, auf die Sie so stolz sind, mit den Zahlen in Einklang bringt, die man jetzt zum Beispiel im Budgetbericht auf Seite 82 findet? Herr Kollege Kopf, Sie sind so stolz auf das Konjunkturpaket, auf die 800 Millionen €, die die Bundesimmobiliengesellschaft in Bauprojekte investieren wird. In den nackten Zahlen finden sich keine 800 Millionen € (Abg. Mag. Kogler: Weil es ein Schmäh ist!), im Gegenteil: Es findet sich eine Steigerung von 0,3 auf 0,5 Prozent, also 400 Millionen € – nicht einmal die Hälfte in zwei Jahren!\nIch frage mich: Was ist das? Ist das ein Lesefehler? Oder ist das diese Unredlichkeit? – Man redet etwas schön, behauptet einfach manipulativ irgendetwas, und im Budget findet es sich dann in keiner Weise wieder. (Beifall bei den Grünen. – Abg. Weinzinger: Das ist christlich-sozial! – Ruf bei den Grünen: Grasser-Budget!)\nSie sind stolz auf die Steuerreform, auf 3,2 Milliarden €. Sie sind stolz darauf, dass Sie damit 12 000 Jobs schaffen. Okay, das ist gut, 12 000 Jobs sind wichtig. Allerdings ist die Hälfte dieser Steuerreform, dieses Volumens nur verbranntes Geld. (Abg. Kopf: Welche Hälfte meinen Sie?) Es ist verbranntes Geld, weil es überhaupt nicht konjunkturwirksam ist. Mit nur einer einzigen Milliarde in Klimaschutzmaßnahmen, zum Beispiel in Gebäudesanierungen, schaffen Sie 15 000 Arbeitsplätze, und mit einer einzigen Milliarde im öffentlichen Bereich schaffen Sie mit direkter Beschäftigung 25 000 Arbeitsplätze – in den genannten Bereichen: Pflege, Bildung und Kinderbetreuung. 25 000 Arbeitsplätze! (Abg. Kopf: Welche Hälfte der Steuerreform ist überflüssig? – Abg. Dr. Stummvoll: obergescheit! – Zwischenbemerkung von Vizekanzler Dipl.-Ing. Pröll.)\nDas Drittel oder die Hälfte der Steuerreform, die die unteren oder die mittleren Einkommen entlastet, ist konjunkturwirksam. Über einer bestimmten Grenze ist es nicht mehr konjunkturwirksam, es wird verspart. Es ist verbranntes Geld. In dieser Situation, in der Sie zusätzliche Arbeitsplätze einfach vernichten, ist das verantwortungslos und einfach\nfalsch. Es ist verbranntes Geld, verantwortungslos und der falsche Weg. Es ist die Kapitulation vor der bittersten Auswirkung der Krise, nämlich der Arbeitslosigkeit. (Beifall bei den Grünen.)\nGestern hat der Finanzminister auch versucht, ein bisschen die Schuldfrage zu stellen: Wer ist denn jetzt überhaupt schuld an dieser Finanzkrise? Und er ist beim USA-Bashing gelandet, beim amerikanischen Häuselbauer. Die seien schuld! Der amerikanische Häuselbauer sei schuld! (Abg. Strache: Die haben unsere Banken gezwungen einzusteigen! – Weitere Zwischenrufe bei der FPÖ.)\nIch finde das niveaulos und geschmacklos! Im Übrigen: Sich so die Hände in Unschuld zu waschen wie Pontius Pilatus und zu sagen, wir haben uns nie beteiligt an irgendeiner Deregulierungspolitik der Finanzmärkte, wir haben eine komplett andere Philosophie vertreten, das waren die bösen Amerikaner!, das ist wirklich ein Unsinn. Das ist wirklich Nonsens! (Beifall bei den Grünen.)\nEin paar Beispiele: Sie waren sehr vehement bei der Pensionsvorsorge, haben die Pensionistinnen und Pensionisten der Zukunft auf die Aktienmärkte getrieben. Das war schwarz-blaue Politik vom Jahr 2000 an, eine ziemlich drastische Politik! Ja, Sie haben das steuerlich begünstigt. Sie haben Aktienoptionen für Spitzenmanager steuerlich gefördert, was maßgeblich dazu beitragen hat, dass diese Spitzengehälter explodiert sind und dass auch Aktienkurse bewusst nach oben getrieben werden. International kann man das sehr gut beobachten.\nSie haben im Jahr 2000 in Österreich die Börsenumsatzsteuer abgeschafft beziehungsweise ausgesetzt. Jeder Mensch zahlt beim Kauf eines Lebensmittels, bei der Inanspruchnahme einer Dienstleistung oder wenn er Energie verbraucht in Österreich eine Umsatzsteuer, nur nicht beim Kauf von Wertpapieren. Warum eigentlich? Damit ein Karl-Heinz Grasser in nicht einmal 17 Monaten mehr als 10 Millionen € verdienen kann? Ist das der Hintergrund gewesen? Welchen Sinn hat das gehabt? Sie haben sich sehr wohl an dieser Deregulierungspolitik beteiligt, und Sie haben sich sehr wohl auch EU-weit und international nicht für vernünftige Regeln eingesetzt, sondern Sie waren da einfach mit dabei bei dem Spiel. (Beifall bei den Grünen. – Abg. Mag. Kogler: Das ist der Meinl-Grasser-Wirtschaftskurs!)\nDie zweite Überschrift des Budgets heißt „Fahrplan für die Zukunft“, und diesen Fahrplan für die Zukunft muss man wirklich suchen. Ich sehe es eigentlich als Geisterbahnfahrt, weil Sie sich um die wichtigste Frage herumdrücken, die jetzt auf einmal nicht mehr wichtig ist, nämlich: Wer wird die Konsolidierung bezahlen? Wer bezahlt für die Krise? Wer wird das in Zukunft bezahlen? Gerade die ÖVP, die nicht davor zurückgeschreckt ist, Kinder in Babywindeln abzubilden und darüberzuschreiben: Ihr verprasst unsere Zukunft! – das war noch im Sommer der Fall –, gibt jetzt keine Antwort oder sagt, dass es völlig unwichtig ist, wer diese Schulden und dieses Defizit irgendwann einmal konsolidieren wird.\nIch meine, darüber reden wird man schon noch dürfen. Der Herr Kollege Molterer schaut jetzt so sorgenvoll. Er hat das Budget mit einer Schuldenquote von nicht ganz 60 Prozent übergeben. Am Ende der Ära Pröll – wenn sie bis zum Ende dauert, bis zum Jahr 2013 – sind wir bei mittlerweile fast 80 Prozent Schuldenquote. Da muss man sorgenvoll schauen, und da muss man, genauso wie Sie jetzt, auch ein bisschen anfangen nachzudenken, woher denn das Geld kommen soll, wenn man nicht drastische Sparpakete schnüren möchte!\nDann zu sagen, man geht nicht in eine Verteilungsdiskussion hinein, man schaut sich nicht an, ob man auch neue Einnahmequellen erschließen kann, das ist blanke Fahrlässigkeit, und es ist auch extrem ungerecht! (Beifall bei den Grünen.)\nSie sind der einzige Mensch in dieser Republik, Herr Finanzminister, der die ungleiche Vermögensverteilung nicht erkennen kann, der über den Mittelstand redet, wenn 10 Prozent der Bevölkerung zwei Drittel des Vermögens besitzen. Und Sie sagen, die wollen Sie schützen. Den Mittelstand wollen Sie schützen.\nWen wollen Sie denn wirklich schützen? Also ich weiß nicht, ob das eine redliche Diskussion ist, wenn man sagt, dass die gesamte Steuerlast den arbeitenden Menschen aufgebürdet werden soll. Diejenigen, die sich „hart“ – unter Anführungszeichen – aus Kapitalerträgen Vermögen verdienen, die werden von der ÖVP geschützt. (Abg. Kopf: Stimmt doch gar nicht! – Abg. Dr. Stummvoll: Kapitalertragsteuer! ... nie gehört!)\nSie reden immer von harter Arbeit, und dass Vermögen nicht besteuert werden darf. Das ist sehr hart erarbeitet, wenn man sich in 17 Monaten 10 Millionen € sozusagen einstreifen kann. (Abg. Kopf: Wissen Sie, wie hoch die Kapitalertragsteuer ist?) Also ein bisschen die Relationen zwischen den Einkünften aus Kapital und aus Arbeit im Auge zu behalten, vielleicht ein bisschen zu verschieben, das wäre ein vernünftiger Zugang, das würde auch der ÖVP gut anstehen. (Beifall bei den Grünen.)\nSie sind der einzige Mensch, der im Bereich Vermögensteuer über eine breite Eigentumsteuer redet. Das ist ein völliger Unsinn! Bleiben Sie bitte bei der Wahrheit! Bleiben Sie bitte ein bisschen bei der Realität und schauen Sie sich die Vermögen an, die wir in Österreich tatsächlich hernehmen können! (Abg. Mag. Molterer: Eine peinliche Rede! – Abg. Dr. Stummvoll: Gebt uns Van der Bellen zurück!)\nSie reden immer davon, dass wir hier international super sind. International sind wir aber Schlusslicht bei der vermögensbezogenen Besteuerung, und würden wir nur auf den Durchschnitt der EU-15 gehen – die EU-15 sind mit uns wirklich vergleichbar, die haben eine ähnliche Wirtschaftsstruktur und so weiter –, dann hätten wir ein Potenzial von 4,5 Milliarden €. (Abg. Kopf: Die gängigste Vermögensteuer ist die Grundsteuer! Wollen Sie das?)\n10 Prozent der Bevölkerung, mehr sind das nicht! 90 Prozent bleiben völlig ungeschoren. Nehmen Sie das zur Kenntnis? – Danke! (Beifall bei den Grünen.)\n10.16",
    "haiku":"Aus unserer Sicht - wird zu wenig investiert - und falsch investiert",
    "name":"Dr. Eva Glawischnig-Piesczek",
    "parties":[
      "GRÜNE"
    ],
    "imageUrl":"https:\/\/parlament.gv.at\/dokument\/bild\/63466\/6346696_384.jpg"
  },
  {
    "period":"XXVII",
    "sessionNumber":119,
    "date":"2021-07-19T00:00:00",
    "context":"Frau Präsidentin! Geschätzte Mitglieder der Bundesregierung! Werte Kolleginnen und Kollegen! Liebe Zuseherinnen und Zuseher! Unser Zusammenleben funktioniert, weil wir uns Regeln gegeben haben, an die wir uns alle halten. Meistens sind diese Regeln auch in Gesetze gegossen, und viele davon sind so banal, dass wir im Alltag nicht einmal bemerken, dass es Gesetze dafür gibt.\nWer denkt denn zum Beispiel schon daran, was die Mechanismen eines Kaufvertrages sind, wenn man sich in der Früh einen Coffee to go kauft? Die Aufmerksamkeit steigt aber mit der Bedeutung der Angelegenheit. Wenn man sich ein Auto kauft, denkt man schon mehr darüber nach, und wenn man sich ein Haus kauft, wird man das wahrscheinlich nicht ohne vorherige juristische Beratung machen. Das Prinzip ist aber immer dasselbe: Es gibt Regeln, und die müssen von allen eingehalten werden, damit das Zusammenleben funktioniert.\nNatürlich braucht man auch Mechanismen, die dafür sorgen, dass diese Regeln auch von denen eingehalten werden, die sich gerade nicht daran halten wollen. Deshalb gibt es Bestimmungen für den Vollzug der Gesetze durch den Staat. In einem geordneten Zusammenleben kann es aber nicht der Regelfall sein, dass wir warten, bis die Staatsgewalt kommt und diese Gesetze vollstreckt. Wie müssten wir uns denn eine Gesellschaft vorstellen, wenn jemand seine Schuld erst begleichen würde, wenn der Exekutor vor der Tür steht?\nWissen Sie, warum wir Verkehrsampeln haben? Ampeln können eigentlich nichts, außer in einem vorprogrammierten Intervall von Rot auf Grün und wieder zurückzuschalten. Sie kontrollieren nicht, sie zeichnen nicht auf, sie schimpfen nicht einmal. Wie kann es sein, dass sie so gut helfen, den Verkehr zu regeln? – Ich verrate Ihnen ein Geheimnis: Es liegt nicht an den Ampeln, sondern es liegt daran, dass wir uns alle darauf verlassen können, dass sich andere an das halten, was die Ampel anzeigt. Ich kann sorglos bei Grün drüberfahren, weil ich mich darauf verlassen kann, dass die anderen bei Rot stehen bleiben, und ich bleibe bei Rot stehen, weil die anderen sich darauf verlassen, dass ich das tue. (Beifall bei den Grünen.)\nSo funktioniert unser Zusammenleben, und es gibt noch ein Prinzip in unserer Gesellschaft: Wir orientieren uns an Vorbildern. Je exponierter wir sind, desto größer ist die Vorbildwirkung und desto größer auch die Verantwortung, die wir tragen. Wenn jemand ein Amt übernimmt, muss diese Person alles tun, um auch die Verpflichtungen zu erfüllen, die dieses Amt mit sich bringt. Wenn eine Verpflichtung darin besteht, einem Untersuchungsausschuss alle Unterlagen vorzulegen, dann sind eben alle Unterlagen vorzulegen – so, wie dies zum Beispiel auch die Frau Justizministerin vorgezeigt hat –, und zwar genau in der Reihenfolge, wie sie vom Untersuchungsausschuss beschlossen wurde. Hätte er länger gedauert, würde noch mehr kommen.\nWenn das nicht geschieht, wenn diese Pflichten nicht erfüllt werden, dann hat man die Verantwortung dafür zu übernehmen. Zu sagen: Das Gericht konnte das besser machen!, bedeutet sicherlich nicht Verantwortung zu übernehmen. (Beifall bei den Grünen.) Ich kann ja schließlich auch nicht sagen: Der Gerichtsvollzieher konnte die Schulden besser bezahlen, weil er ja mein Auto hat versteigern können!\nDamit unser Zusammenleben funktioniert, muss man sich an Gesetze halten, und wer ein Amt übernimmt, hat alles zu tun, um die Anforderungen zu erfüllen – ob das jetzt gerade angenehm ist oder nicht, ist nicht das Kriterium. (Beifall bei den Grünen.)\n13.37",
    "haiku":"Sie kontrollieren - nicht sie zeichnen nicht auf sie - schimpfen nicht einmal",
    "name":"Mag. Agnes Sirkka Prammer",
    "parties":[
      "GRÜNE"
    ],
    "imageUrl":"https:\/\/parlament.gv.at\/dokument\/bild\/201433\/20143358_384.jpg"
  },
  {
    "period":"XXII",
    "sessionNumber":66,
    "date":"2004-06-16T00:00:00",
    "context":"Herr Präsident! Herr Staatssekretär! Ich darf das unterstreichen, was mein Vorredner und Kollege Günter Stummvoll in Richtung Finanzministerium meinte, dass es eben zur Vorbereitung auf verschiedenste Vorlagen im Sinne einer Einvernehmlichkeit wichtig wäre, manche Unterlagen tatsächlich früher zu bekommen.\nKollege Oberhaidinger hat zu Recht darauf hingewiesen, dass im Ausschuss vereinbart wurde, dass gerade in dem so einfach formulierten Bundeshaftungsrechtsbereinigungsgesetz noch einige Punkte zu klären sind. Ich darf daher die Zusage, die gemacht und heute zwischen den Fraktionsführern vereinbart wurde, dass diesbezüglich eine Änderung und Überprüfung notwendig sind, einhalten und folgenden Antrag einbringen:\nAbänderungsantrag\nder Abgeordneten Dr. Stummvoll, Bucher, Dr. Matznetter, Mag. Kogler, Kolleginnen und Kollegen zur Regierungsvorlage 480 d.B. betreffend ein Bundesgesetz zur Bereinigung von Bundeshaftungsgesetzen (Bundeshaftungsrechtsbereinigungsgesetz) in der Fassung des Ausschussberichtes 526 d.B.\nDer Nationalrat wolle in zweiter Lesung beschließen:\nDie im Titel bezeichnete Regierungsvorlage wird wie folgt geändert:\nIn § 1 entfallen die Ziffern 34, 39, 41, 49 und 51. Die verbleibenden Ziffern sind daher neu durch zu nummerieren.\n*****\nIn diesem Sinne stimmen wir von der ÖVP der neu formulierten Gesetzesvorlage gerne zu. (Beifall bei der ÖVP und bei Abgeordneten der Freiheitlichen.)\n21.20",
    "haiku":"Die verbleibenden - Ziffern sind daher neu durch - zu nummerieren",
    "name":"Jakob Auer",
    "parties":[
      "ÖVP"
    ],
    "imageUrl":"https:\/\/parlament.gv.at\/dokument\/bild\/44445\/4444521_384.jpg"
  },
  {
    "period":"XXV",
    "sessionNumber":51,
    "date":"2014-11-20T00:00:00",
    "context":"Werte Kolleginnen und Kollegen! Normalerweise erwartet man von einem Außenminister, dass er anlässlich der Vorlage eines Außenpolitischen Berichts die Grundlinien der österreichischen Außenpolitik erläutert. Das hat er nicht getan. Er hat eine aktuelle Stellungnahme abgegeben; und ich frage jetzt mich und auch ihn, warum er das nicht getan hat. (Abg. Hübner: Das hat er eh! Aber ob’s richtig ist?)\nDa gibt es zwei Möglichkeiten: Entweder er will es aus bestimmten politischen Gründen nicht tun, oder er kann es mangels außenpolitischer Linie schlicht und einfach nicht tun. Meine Befürchtung ist, dass es seit der Ära Bruno Kreisky so etwas wie eine selbständige österreichische Außenpolitik nicht mehr gibt.\nVersuchen wir, uns daran zu erinnern – und das ist wirklich schon lange her –, was die wesentlichen Merkmale der kreiskyschen Außenpolitik waren! Das war erstens, dass ihr sachlicher Kern eine globale Friedens- und Menschenrechtspolitik war, zweitens, dass sie hochintelligent und an den Möglichkeiten Österreichs orientiert war, und drittens, dass sie im hohen Maße unabhängig war. (Zwischenrufe bei der ÖVP.) Das sind nach wie vor die Voraussetzungen einer aktiven österreichischen Außenpolitik.\nWenn ich mir jetzt von Ukraine, Russland bis Kurdistan, Türkei, Syrien die österreichischen Initiativen oder auch Unterlassungen anschaue, dann stelle ich fest, dass das manchmal im Kern durchaus friedens- und menschenrechtsorientierte Politik ist, dass es aber mit Sicherheit kein durchgehendes Konzept insofern gibt, als spezifische österreichische Möglichkeiten intelligent genutzt und in den Dienst größerer Initiativen gestellt werden. Und eines gibt es schon gar nicht: eine unabhängige Außenpolitik.\nDas Kernproblem der österreichischen Außenpolitik im Konflikt Ukraine – Russland ist mit Sicherheit die fehlende Unabhängigkeit. Es ist eine lange und schlechte Tradition von ÖVP-Außenministern, letzten Endes mit der US-Politik und ihren Verbündeten mitzulaufen. Es ist im Kern Mitläuferpolitik. Das war ein Riesenproblem beim Konflikt zwischen Russland und Ukraine, denn die politische Aggression ist in der allerersten Phase eindeutig vom Westen, und hier vor allem von den USA, ausgegangen. (Abg. Vavrik: Was?!)\nEs war immer klar, dass der heikle Punkt die Antwort auf die Frage ist: Gibt es einen bündnisfreien militärischen Korridor rund um Russland? Und die USA mit ihren Verbündeten haben die Frage mit Nein beantwortet, trotz vorhergehender anderer Versprechen.\nDass darauf eine russische militärische, völkerrechtswidrige Aggression gefolgt ist, war nicht das Recht Russlands (Zwischenrufe bei der ÖVP); das geht viel weiter als das, was die USA und ihre Verbündeten getan haben. Aber die österreichische Rolle wäre doch die traditionelle Rolle eines Blockfreien, eines Neutralen gewesen (Abg. Vavrik: Wir sind nicht in den siebziger Jahren!), auf der Suche nach und mit dem Vorschlag von eigenständigen Lösungen. Und genau das ist nicht passiert. (Beifall bei den Grünen. – Abg. Vavrik: Wir leben im 21. Jahrhundert! Blockfrei gibt es nicht mehr!)\nIn Kurdistan, Türkei geht es um eine völlig andere Frage. Das ist keine Blockkonfrontation. Das ist die Frage, wie in einer der schwierigsten, heikelsten und gefährlichsten Regionen dieser Welt politisch agiert wird und welche Rolle hier wieder ein kleines, niemanden bedrohendes, reiches Land spielen kann. Da geht es neben der Palästina-Frage um die Antwort auf eine Frage, und die heißt Kurdistan. Und das ist heute nicht mehr wie vor 25 Jahren die Frage der Anerkennung der kurdischen Anliegen; das haben wir geschafft: durch große Vernetzungen, viele Aktionen wie auch jetzt die Türkeireise, an der ja einige Abgeordnete dieses Hauses – meine Kollegin Berivan Aslan, Kollege Schieder und andere – teilgenommen haben.\nJetzt geht es um eine andere Frage: Wie gehen wir mit der Frage nach einem kurdischen Staat oder ersten Schritten in Richtung eines kurdischen Staates in Südkurdistan um? Wie gehen wir mit der Frage nach der Autonomie in den kurdischen Gebieten, vor allem in der Türkei, aber auch im Iran und in Syrien um? Und wie gehen wir mit der PKK um?\nSchafft es unser Außenministerium, so wie damals Bruno Kreisky gegenüber der PLO, einmal zu sagen: Wir müssen einen Dialog mit der PKK beginnen – auch wenn es anderen nicht passt –, weil sie letztendlich die Vertreterin der Kurden im Staatsgebiet der Türkei ist! Traut sich das die österreichische Außenpolitik? Das ist die Frage an den Außenminister.\nEin Bruno Kreisky hat diese Frage angesichts Palästinas mit Ja beantwortet, ein Außenminister Kurz stellt diese Frage zumindest öffentlich noch gar nicht. Ich hoffe, da kommt es zu einer Initiative, und ich hoffe, da kommt es auch zu Eigenständigkeit und Mut.\nEine letzte kurze Bemerkung noch zum Blogger Raif Badawi in Saudi-Arabien: Es ist wunderbar, wenn wir heute alle gemeinsam eine Resolution beschließen. Das ist ein wichtiges Signal! Aber was ist von der Errichtung eines saudischen Zentrums mit österreichischer Unterstützung mitten in Wien zu halten, wenn aus politischen und religiösen Gründen in Saudi-Arabien Menschen hingerichtet werden, wenn dieser Blogger eingesperrt wird, wenn jeder, der an Demokratie, Menschenrechte und Gleichberechtigung der Frauen denkt, mit Gefängnisstrafen rechnen muss? Da finanzieren wir quasi einen Pseudo‑, Schein‑ und Verharmlosungsdialog mit!\nDarauf gibt es nur eine Antwort, und diese lautet: Entweder werden die Menschenrechte, die religiösen Rechte und die Frauenrechte in Saudi-Arabien respektiert, oder wir sperren diesen saudischen Laden in Wien zu – aus, Schluss und basta! (Beifall bei den Grünen.)\nSo einfach und so klar ist die Geschichte, nur leider nicht für unseren Außenminister: Er führt immer dort Dialoge, wo es längst keine Dialoge mehr gibt, und drückt sich vor Entscheidungen, die auch im Interesse Österreichs längst zu treffen wären. – Deswegen wünsche ich Ihnen, Herr Außenminister Kurz, vor allem eines, nämlich Mut, denn diesen werden Sie brauchen! (Beifall bei den Grünen. – Zwischenrufe bei der ÖVP.)\n18.11",
    "haiku":"und ich frage jetzt - mich und auch ihn warum er - das nicht getan hat",
    "name":"Dr. Peter Pilz",
    "parties":[
      "GRÜNE",
      "Ohne Klub",
      "PILZ"
    ],
    "imageUrl":"https:\/\/parlament.gv.at\/dokument\/bild\/84796\/8479672_384.jpg"
  },
  {
    "period":"XXVII",
    "sessionNumber":63,
    "date":"2020-11-19T00:00:00",
    "context":"Jeder und jede, der oder die 45 Beitragsjahre erreicht hat, der oder die soll das Recht haben, in den vorzeitigen Ruhestand zu gehen. Das will kein Mensch angreifen. Sie haben es verdient, sie haben ein Recht darauf und sie sollen das auch tun. (Beifall bei Grünen und ÖVP.)\nDiese Personengruppe hat auch relativ hohe Pensionen, um nicht zu sagen, die höchsten Pensionen im Bereich des ASVG, der gewerblichen und der Bauernversicherungen. (Zwischenrufe bei der SPÖ.) Das ist so. Das sind die höchsten Pensionen, und das steht ihnen zu, natürlich! Sie haben ja 45 Jahre gearbeitet, haben ihre Beiträge gezahlt, und das passt auch. Das will ihnen kein Mensch absprechen. (Abg. Belakowitsch: Und jetzt nehmt ihr es ihnen weg! – Weitere Zwischenrufe bei der FPÖ.)\nWir wollen allerdings – und das ist schon eine spannende Sache, wenn man sich das einmal anschaut – mit diesem Frühstarterbonus insbesondere jene Menschen stärken, die sehr früh zu arbeiten angefangen haben, aber eben nie die Chance haben werden, diese 45 Beitragsjahre zu erreichen. (Beifall bei Grünen und ÖVP. – Abg. Wurm: Ja, freilich!) Das ist die Masse dieser Bevölkerung, das ist die Masse der PensionistInnen, das sind die 93 Prozent, die nicht die 45 Jahre erreichen (Zwischenruf der Abg. Heinisch-Hosek – Ruf: Arbeitslose!), und warum sollen die nicht die Chance auf eine entsprechende Vergütung, auf einen Rechtsanspruch auf eine höhere Pension haben? (Zwischenruf der Abg. Blimlinger.)\nIch erlaube mir jetzt noch einmal, Kollegen Badelt zu zitieren. Erstens einmal: Es gibt glücklicherweise im Sozialministerium ganz hervorragende Menschen, die Pensionen durchrechnen können. Diese sind tatsächlich auf eine Zahl von 50 000 bis 60 000 Menschen gekommen, fast halbe-halbe bezüglich Verhältnis Frauen und Männer. Auch Christine Mayrhuber, Pensionsexpertin vom Wifo, bekräftigt, dass es eine Maßnahme insbesondere zugunsten der Frauen – längst aber nicht nur der Frauen, sondern auch der Männer – ist, denn, wie gesagt, auch 93 Prozent der Männer erreichen diese Jahre nicht. (Zwischenruf bei der SPÖ.)\nJene 7 Prozent, die in Langzeitversichertenpension gehen, sind ja eh nur Männer. Das heißt, die anderen 93 Prozent, die es nicht erreichen, müssen auch Männer sein, und für genau diese Gruppe von Menschen, die früh zu arbeiten begonnen haben, machen wir das, für jene, die nie die Chance hatten, entsprechend etwas zu kriegen. (Beifall bei den Grünen. – Abg. Wurm: Die ÖVP hat euch reingelegt, liebe Grüne! Das kann man nicht schönreden!) Das ist also eine wirklich breite Gruppe, es sind Zehntausende. Es sind zwischen 50 000 und 60 000 Menschen, die das bekommen werden. Das ist so! (Abg. Wurm: Die ÖVP hat euch von den Grünen reingelegt!)\nIch zitiere noch einmal Kollegen – na ja, Professor – Badelt; er ist Ökonom wie meine Wenigkeit. (Abg. Belakowitsch: Ist das ein Grüner vielleicht?) – Badelt ist sicher ein Grüner, keine Frage, Sie kennen sich wunderbar aus. (Heiterkeit bei den Grünen. – Neuerlicher Zwischenruf der Abg. Belakowitsch.) Er kommt aus der Caritas, hat immer als ÖVPler gegolten, aber das ist auch wurscht. Ich weiß nicht, was er wirklich ist, und es ist mir vollkommen egal. (Abg. Belakowitsch: Das wissen Sie gar nicht!? Waren Sie bei der Gewerkschaft ... Sekretär? – Weitere Zwischenrufe bei der FPÖ.)\nDass die Grünen jetzt nicht einfach die Situation für die Betroffenen verschlechtern wollen und daher mit dem Frühstarterbonus eine neue Dimension hereingebracht haben, die wir glücklicherweise gemeinsam verhandelt haben (Abg. Wurm – erheitert –: Peinlich! Eine peinliche Vorstellung, Herr Kollege!), ist politisch nachvollziehbar und unter sozialpolitischen Gesichtspunkten vernünftig. Das nämlich, was jetzt neu beschlossen wird (Abg. Wurm: Ist super!), kommt tatsächlich viel mehr Frauen zugute, die meistens aufgrund ihrer Erwerbsbiografie nie die Chance haben, auf 45 Versicherungsjahre zu kommen. Frauen können also mit der neuen Regelung zu einer höheren Pension\nkommen. (Abg. Wurm: Die ÖVP hat euch reingelegt!) Das ist sinnvoll, und ich sage Ihnen ganz ehrlich: Wir sind auch stolz darauf! (Beifall bei Grünen und ÖVP.)\n18.34",
    "haiku":"Ich erlaube mir - jetzt noch einmal Kollegen - Badelt zu zitieren",
    "name":"Mag. Markus Koza",
    "parties":[
      "GRÜNE"
    ],
    "imageUrl":"https:\/\/parlament.gv.at\/dokument\/bild\/201445\/20144510_384.jpg"
  },
  {
    "period":"XXVI",
    "sessionNumber":38,
    "date":"2018-09-07T00:00:00",
    "context":"Herr Präsident! Sie haben es eingangs bereits erwähnt: Ja, das ist das dritte Mal, dass wir zu einer Sondersitzung zum gesamten BVT-Skandal einladen. Die Ereignisse in dieser Frage überstürzen sich einfach, auch die Informationen, die an die Öffentlichkeit gelangen, werden immer mehr. Der eigentliche Anlass für die heutige Sondersitzung war, dass das Oberlandesgericht Wien befunden hat, dass die Hausdurchsuchung – andere sprechen von Überfall oder von Razzia – im BVT, die Ende Februar stattgefunden hat, illegal war, dass sie einfach rechtswidrig war und gar nicht hätte stattfinden dürfen. Das ist der Grund dafür, dass wir heute zu dieser Sitzung geladen haben.\nMan muss sagen, dass dieser BVT-Skandal immer mehr zum Skandal des Innenministers, zu einem Kickl-Skandal, wird. Es ist sehr, sehr wichtig, den Überblick darüber, was passiert ist, zu bewahren, und deswegen darf ich eingangs noch einmal daran erinnern, wie es überhaupt zu dieser Hausdurchsuchung, zu diesem Überfall auf das BVT kam.\nVor mehr als einem Jahr ist ein Konvolut an Anschuldigungen in Zirkulation gebracht worden; viele Journalisten haben es bekommen, ich glaube, alle politischen Parteien, und auch der jetzige Innenminister Kickl hat es bereits vor circa einem Jahr bekommen, damals noch in einer anderen Funktion. Es ist wichtig, dass die Vorwürfe, die in diesem Konvolut aufgelistet sind, aufgeklärt werden. Es ist wichtig, dass die staatlichen Einrichtungen – nämlich die Staatsanwaltschaft – diese Vorwürfe prüfen und, wenn etwas Wahres dran ist, die Sache aufklären. Das ist gut so, das ist in einem Rechtsstaat auch so vorgesehen, und wir stehen zu 100 Prozent dahinter! (Beifall bei SPÖ und Liste Pilz.)\nEs sind auch verschiedene Ermittlungen eingeleitet worden, weil es ja verschiedene Vorwürfe gibt; sie wurden teilweise eingestellt, teilweise werden sie noch verfolgt. Der Rechtsstaat geht seinen Weg, ermittelt – das ist in Ordnung. Was aber neu passiert ist, ist, dass Anfang dieses Jahres der Generalsekretär, also der allerengste Mitarbeiter von Innenminister Kickl, in Absprache mit diesem dieses Konvolut bei der Staatsanwaltschaft zur Anzeige gebracht hat. – Das ist auch vollkommen in Ordnung. Er hat selber gesagt, das ist nicht nur seine Pflicht als Beamter, sondern es ist auch seine staatsbürgerliche Pflicht, Derartiges, wenn es ihm bekannt wird, zur Anzeige zu bringen. – Ich glaube, nach diesen Standards seines Generalsekretärs hat der Innenminister seine staatsbürgerliche Pflicht nicht erfüllt, weil er es ja nicht zur Anzeige gebracht hat, obwohl er es zu dem Zeitpunkt schon ein halbes Jahr lang hatte, aber\ndas werden sich die zwei untereinander ausmachen. (Bundesminister Kickl deutet mit den Fingern der rechten Hand ein Kitzeln unter der linken Achsel an.)\nJetzt beginnt aber etwas, was an und für sich in einem Rechtsstaat nicht üblich ist, nämlich dass das Büro des Innenministers – seine engsten Mitarbeiter – Ermittlungen, und zwar Ermittlungen ohne Auftrag der Staatsanwaltschaft, aufnimmt. Sie treffen sich Wochen hindurch mit möglichen potenziellen Zeugen, hören sie an. An dieser Stelle ist Kollegin Krisper von den NEOS Danke zu sagen: Sie hat durch eine Anfrage aufgedeckt, dass sich das Büro des Innenministers, sprich sein Generalsekretär und Mitarbeiter seines Büros über einen Zeitraum von mehreren Wochen fünf Mal mit Zeugen getroffen haben, diese angehört haben. Wir wissen nicht ganz genau, was sie mit ihnen besprochen haben, was wir aber dem Akt entnehmen können, ist, dass es zu keinem Zeitpunkt irgendeine Information an die Staatsanwaltschaft gegeben hat. Sie hatten nicht den Auftrag, diese Gespräche zu führen, sie hatten nicht den Auftrag, diese Anhörungen durchzuführen, und sie haben die Staatsanwaltschaft zu keinem Zeitpunkt darüber informiert, was bei diesen Anhörungen gesprochen wurde.\nDas ging so lange, bis das Büro des Innenministers – und das ist ein ganz wesentlicher Punkt – offenbar diesen sogenannten Ermittlungsdruck aufgebaut hat. Selbst der Justizminister lässt jetzt von der Staatsanwaltschaft prüfen, inwiefern das Büro des Innenministers, er selber und seine engsten Mitarbeiter einen Ermittlungsdruck auf die Staatsanwaltschaft aufgebaut haben und welche Informationen die Staatsanwaltschaft zu welchem Zeitpunkt hatte.\nDas, was wir sehen, ist, dass sie erstens einmal gesagt haben: Vor dem 1. März müssen wir Beweise sichern, weil die ab 1. März vernichtet werden! – Es muss quasi vor dem 1. März etwas passieren.\nDann rufen sie an, am 20. Februar, drei Wochen, nachdem sie sich das erste Mal mit dem ersten Zeugen getroffen haben, und sagen der Staatsanwältin: Es hat sich jetzt die erste Zeugin bei uns gemeldet! Nicht von dreien ist die Rede und auch nicht: Wir haben seit Wochen mit ihnen gesprochen!, sondern: Die erste Zeugin hat sich jetzt gemeldet und wäre zu einer Aussage bereit!\nEin Mitarbeiter des Kabinetts lädt sie ein, an einem bestimmten Tag, nämlich dem 21. Februar, zu einer bestimmten Uhrzeit dort ihre Aussage zu machen. Aber nicht nur das, er begleitet sie auch noch hin, sitzt die ganze Zeit daneben, und wir wissen auch, dass dieser Mitarbeiter, ein enger Mitarbeiter des Innenministers, gegenüber der Staatsanwaltschaft angekündigt war, weil es wichtig war, dass er dabei ist, denn er könne ihre Aussage in den richtigen Konnex bringen. Teilweise sind Aussagen von ihm auch im Protokoll. Sie wurden dann wieder gelöscht, aber er machte dort auch Angaben, was eine Vertrauensperson normalerweise nicht macht. – Das ist das, was wir sehen.\nAm Ende dieser ersten Zeugeneinvernahme bei der Staatsanwaltschaft sagt dann der Mitarbeiter des Innenministers: Es hat sich ein zweiter Zeuge gemeldet und der hätte morgen Zeit. Und wieder begleitet er ihn als Vertrauensperson dorthin und weiß deswegen ganz genau, welche Informationen die Staatsanwaltschaft bekommt. Das Ganze wiederholt sich am nächsten Tag mit der dritten Person. Dann kommt ein Wochenende, Samstag, Sonntag, dann kommt der vierte Zeuge dorthin, und am nächsten Tag findet bereits die Vorbesprechung zur Razzia statt.\nBei der Razzia werden nicht jene Polizeieinheiten eingesetzt, die das normalerweise machen, sondern eine nicht zuständige Einheit, nämlich die Einsatzgruppe zur Bekämpfung der Straßenkriminalität. Zufällig ist der Leiter dieser Gruppe ein FPÖ-Politiker, ein Gemeinderat, ein Funktionär der FPÖ. Dieser erfährt an dem Tag, an dem die erste Zeugin bei der Staatsanwaltschaft geladen ist, dass da etwas vorbereitet wird.\nDas heißt, er erfährt von der geplanten Aktion, noch bevor die Staatsanwaltschaft überhaupt die erste Zeugin angehört hat. Wir finden keinerlei Dokumentation darüber, dass die Staatsanwaltschaft irgendetwas darüber wusste, dass bereits eine Woche vorher vorgesehen war, dass diese Polizeieinheit unter der Führung eines FPÖ-Politikers diese Hausdurchsuchung, diese Razzia, durchführen soll. Das ist überhaupt nicht dokumentiert.\nDas, was die Auskunftspersonen dort aussagen, ist gegenüber allen, gegenüber der Staatsanwaltschaft und auch gegenüber dem Journalrichter, als Begründung für die Dringlichkeit dieser Hausdurchsuchung angegeben worden, und zwar: Es ist Gefahr im Verzug, denn es könnten wichtige Beweisdaten ferngelöscht werden! Das sagt eine dieser Personen, einer dieser Zeugen. Diesen Zeugen übrigens hat das Büro des Innenministers – und der wusste davon – bereits drei Wochen vorher angehört, und das auch nicht einmal, sondern zweimal. Das heißt, schon seit drei Wochen hatten das Innenministerium und das Büro von Kickl die Information, dass es zu Fernlöschungen kommen könnte.\nIm Untersuchungsausschuss hat sich herausgestellt, dass das vollkommener Humbug ist. Daten können nicht nur von drei Personen, sondern theoretisch können einzelne Daten von 200 Personen ferngelöscht werden, aber es würde genau protokolliert werden, wer wann welche Dateien löscht, und den Großteil der Dateien könnte man wiederherstellen. Das heißt, diese Begründung dafür, dass man so dringend eine Hausdurchsuchung machen muss, ist einfach aufgehoben worden; sie war falsch. Ich hätte es nicht besser sagen können als eine Auskunftsperson, die gemeint hat: Wer auch immer das behauptet hat, hat sich zu viele Fernsehfilme oder Kinofilme angesehen, anscheinend irgendwelche James-Bond-Sachen. – Das erklärt auch diese Absurditäten, dass es auch ganz wichtig war, allen Bediensteten nicht nur die Handys wegzunehmen, sondern auch die Schlüsselanhänger, weil dieser Zeuge anscheinend geglaubt hat, auf den Schlüsselanhängern seien irgendwelche Geheimknöpfe, mit denen man irgendwelche Festplatten sprengen kann; also offensichtlich wirklich jemand, der zu viele Filme gesehen hat.\nLaut Medienberichten sagt auch der Journalrichter, dass dieser Vorwand der möglichen Fernlöschung der Grund dafür war, dass er die Bewilligung um 22.30 Uhr vom Schreibtisch aus mündlich erteilt hat. – Die Fernlöschung hätte es nie geben können, und wenn jemand etwas ferngelöscht hätte, hätte man genau gewusst, wer das war. Das war ein vorgeschobenes Argument, das nicht stichhaltig ist und sich in der Zwischenzeit als unwahr herausgestellt hat.\nWie ist diese Hausdurchsuchung durchgeführt worden? – Bei dieser Hausdurchsuchung ist einmal eines auffällig: dass sie einfach brutal war. Wir haben das auch im Untersuchungsausschuss gehört; die Betroffenen haben davon gesprochen, wie brutal die Vorgangsweise war, und zwar an erster Stelle jene von Herrn Preiszler, von dem FPÖ-Politiker Preiszler, der diese Hausdurchsuchung, diese Razzia, geleitet hat. Es gibt auch bereits, was ganz neu für uns ist, Ermittlungen der Staatsanwaltschaft gegen Preiszler als Person wegen Nötigung. Nach dieser Hausdurchsuchung wurde nämlich intern geprüft, und ein Rechtsanwalt, der früher jahrelang als Staatsanwalt gearbeitet hat, hat gesagt, es sei da ganz klar eine Nötigung erfolgt. Das heißt, diese Hausdurchsuchung war wahnsinnig brutal.\nZweitens war sie vollkommen überschießend. Wie wir erfahren haben, sind die dort reingegangen und wollten alles mitnehmen. Die wollten zum Beispiel die gesamte Serverlandschaft abbauen, das heißt, alle Computer dieses Amtes mitnehmen. Als sie draufgekommen sind, dass das nicht ein Computer ist, sondern dass das 50 Computer sind, haben sie davon Abstand genommen. Sie haben aber trotzdem vollkommen überschießend Daten gesammelt, die mit den Ermittlungen, die es gibt, gar nichts zu\ntun haben; eine Datei beinhaltete zum Beispiel irgendwelche Übungen mit einem Sitzkissen.\nEs waren vollkommen absurde Sachen, die mitgenommen wurden, aber diese Datenmitnahme hat einen Schaden verursacht, und zwar einen Schaden für uns alle, einen Schaden für die Sicherheit des Landes – und das aus einem ganz einfachen Grund: Es wurden Daten von Ermittlern, also von Quellen, das heißt, von Personen, die den Inlandsgeheimdienst in Österreich mit Informationen füttern, mitgenommen. Was glauben Sie, wie sicher sich Quellen aus dem Inneren der Polizei bei der – ich sage einmal – Spitzeltätigkeit in Bezug auf Informationen über kriminelle Organisationen, Mafiaorganisationen und so weiter in Zukunft noch fühlen, wenn sie damit rechnen müssen, dass Daten über ihre Person oder Daten, die Rückschlüsse auf ihre Person ziehen lassen, in falsche Hände geraten können? Wer wird das noch tun?\nDas heißt, Sie haben jene Polizisten in Gefahr gebracht, die die härteste und die schwierigste Arbeit machen, die man in Österreich machen kann, die tagtäglich unter Einsatz ihres Lebens für unsere Sicherheit arbeiten. Deren Daten sind in falsche Hände geraten – das wissen wir, weil die Klarnamen unserer verdeckten Ermittler teilweise im Akt waren und man aufgrund der Akteneinsicht gar keine Kontrolle mehr darüber hat, wer aller in Österreich die Namen der verdeckten Ermittler des Inlandsgeheimdienstes kennt. Es ist natürlich Ihre Verantwortung, und zwar wirklich Ihre Verantwortung als Innenminister, Ihre Polizisten zu schützen, und das ist Ihnen nicht gelungen – im Gegenteil, durch Ihre Aktion sind die erst gefährdet worden. (Beifall bei SPÖ, NEOS und Liste Pilz.)\nDas Nächste: Man muss fragen: Wofür gibt es das Bundesamt für Verfassungsschutz und Terrorismusbekämpfung? – Es hat mehrere Aufgaben, es hat zum Beispiel die Aufgabe, uns vor Terroranschlägen zu schützen. Das ist in der Vergangenheit auch sehr gut gelungen. Auch wenn es in den letzten Jahren in vielen europäischen Staaten Terroranschläge gab, gab es in Österreich keine, und das hat auch etwas mit der guten Arbeit unserer Polizistinnen und Polizisten, sowohl im BVT als auch außerhalb des BVT, zu tun. (Beifall bei SPÖ, NEOS und Liste Pilz.)\nDamit diese Arbeit aber gut funktionieren kann, bedarf es einer internationalen Zusammenarbeit, und diese findet informell im sogenannten Berner Club oder in der Berner Gruppe statt; das ist ein Zusammenschluss aller Geheimdienste der Europäischen Union plus Schweiz und Norwegen. Sie alle arbeiten zum Beispiel in dem Bereich Terrorabwehr zusammen. Sie arbeiten aber auch im Bereich des Kampfs gegen Rechtsextremismus zusammen, auch im Bereich Spionageabwehr, also in ganz, ganz wichtigen Bereichen, bei ganz, ganz wichtigen Aufgaben, die dieses Amt hat. Es gibt jetzt schon lange Medienberichte darüber, dass es Probleme mit der Zusammenarbeit gibt. Eine Grundregel, wenn man Informationen austauscht, ist nämlich, dass man das Vertrauen haben kann, dass die Informationen wirklich beim anderen bleiben und nicht in falsche Hände geraten.\nDas Ergebnis der Hausdurchsuchung war, dass wir offensichtlich vor dem Rausschmiss aus dieser Berner Gruppe, aus diesem Berner Club stehen oder jedenfalls Ende Juni gestanden sind. Das hat Kollege Pilz im Untersuchungsausschuss aufgedeckt, dass das genau so war. Ich habe den Akt hier, es wird niemand diesen Akt bestreiten können. Das muss man sich auf der Zunge zergehen lassen: Wenige Tage bevor dieser Akt geschrieben wurde, hat der Innenminister hier von dieser Stelle aus gesagt und somit uns Abgeordnete und die gesamte österreichische Bevölkerung darüber informiert: Die Zusammenarbeit mit den anderen Partnerdiensten ist bestens, da gibt es keine Probleme! – Fast zeitgleich schreiben die Mitarbeiter Ihres Hauses, Herr Minister Kickl, dass eine Suspendierung des BVT von der Berner Gruppe im Raum steht, und um dieser entgegentreten zu können – dass wir nicht aus diesem\nVerbund, in dem man Informationen austauscht, rausgeschmissen werden –, müssen wir einen Schadensbericht erstellen, nämlich darüber, was alles an Informationen unser Haus verlassen hat. – Das ist ein Schreiben der Staatsanwaltschaft (ein Schriftstück in die Höhe haltend), die Echtheit wird niemand bestreiten; ich würde niemals auf die Idee kommen.\nMan sieht auch anhand der Aufzählung, wie groß der Schaden ist. Ich werde hier jetzt nicht genau auflisten, welche Dokumente mit welchen Inhalten mit einer wie hohen Geheimhaltungsstufe in diesem Bericht als Schaden verbucht werden mussten. Sie können nicht mehr abstreiten, dass dieser Schaden entstanden ist. Wenn Sie heute hier wieder sagen, es gibt keinen Schaden, dann muss ich Ihnen sagen: Ich glaube Ihnen kein Wort! (Beifall bei SPÖ, NEOS und Liste Pilz sowie der Abg. Bißmann.)\nDas hat einen einfachen Grund: Vor drei Monaten haben Sie das hier auch behauptet, wir sehen aber genau das Gegenteil: Es ist ein Schaden eingetreten – wie groß er ist, wissen wir nicht. Und wenn die FPÖ jetzt kommt und sagt: Aber der italienische Innenminister, Herr Salvini, hat doch einen Persilschein ausgestellt, auch der sagt, alles ist in Ordnung!, dann muss man dazu sagen: Ist in Ordnung, das ist einer Ihrer rechtsextremen Freunde, Ihrer Politpartner in anderen Regierungen. (Zwischenrufe der Abgeordneten Hauser und Lausch.) Sie hätten aber nur einen Blick in die Verfassung Italiens riskieren müssen, dann wären Sie draufgekommen, dass Herr Salvini nicht nur nicht zuständig ist, sondern von der Verfassung her gar nicht für irgendeinen Geheimdienst zuständig sein kann.\nDieser Persilschein von Salvini hat dieselbe Qualität, wie wenn Frau Hartinger hier sagen würde, im Heeres-Nachrichtenamt ist alles in Ordnung. (Abg. Rosenkranz: Nein, das kann man der Frau Sozialminister nicht unterstellen!) Er ist wertlos, weil er keine Ahnung haben kann und darf und für die Geheimdienste nicht zuständig ist. Schauen Sie einmal in die italienische Verfassung, dann werden Sie merken: Er ist von der Zuständigkeit ausgeschlossen! (Beifall bei der SPÖ, bei Abgeordneten von NEOS und Liste Pilz sowie der Abg. Bißmann.)\nDiese Dementis, die Sie seit Wochen bringen, diese Behauptungen, dass alles in Ordnung sei, sind falsch! Es ist gar nichts in Ordnung. Es ist nicht in Ordnung, wenn unser aller Sicherheit, wenn die Sicherheit der Bürger in diesem Land nicht mehr gewährleistet ist, weil Sie durch die Hausdurchsuchung diese Sicherheit zerstören. (Beifall bei der SPÖ, bei Abgeordneten von NEOS und Liste Pilz sowie der Abg. Bißmann. – Zwischenruf der Abg. Belakowitsch.)\nDer Schaden ist unbestritten. Es stellt sich dann aber natürlich die Frage: Wer ist für diesen Schaden verantwortlich? Es gibt ja in der Tat zwei Bereiche, die man sich anschauen muss. Das eine ist der Justizbereich, also Justizminister Moser und die Staatsanwaltschaft. Die politische Verantwortung, um die es uns hier immer nur gehen kann – wir untersuchen nicht rechtliche Verantwortungen, sondern politische –, ist natürlich auf der einen Seite bei Justizminister Moser – er ist nicht da – und auf der anderen Seite bei Innenminister Kickl zu suchen.\nJetzt stelle ich Ihnen allen die Frage: Wer ist für den Schaden verantwortlich, der durch diesen Überfall, durch diese Razzia im BVT entstanden ist? Der Justizminister, der vollkommen gesetzeskonform zu keinem Zeitpunkt über die Ermittlungen, über die Hausdurchsuchung informiert war, sondern erst im Nachhinein davon erfahren hat – vollkommen gesetzeskonform! –, oder der Innenminister, der zu jedem Zeitpunkt von den Ermittlungen informiert war, dessen Büro wochenlang Zeugen angehört und der Staatsanwaltschaft vermittelt hat, der daneben gesessen ist? (Abg. Belakowitsch: Herr Präsident! Schlusswort!) Die haben in Wahrheit Schritt für Schritt – Schritt für\nSchritt! – entschieden (Abg. Belakowitsch: Redezeit!), an welchem Tag zu welcher Uhrzeit die Staatsanwaltschaft überhaupt Informationen bekommt!",
    "haiku":"Es gibt ja in der - Tat zwei Bereiche die man - sich anschauen muss",
    "name":"Kai Jan Krainer",
    "parties":[
      "SPÖ"
    ],
    "imageUrl":"https:\/\/parlament.gv.at\/dokument\/bild\/200695\/20069571_384.jpg"
  },
  {
    "period":"XXVII",
    "sessionNumber":222,
    "date":"2023-07-05T00:00:00",
    "context":"Herr Präsident! Sehr geehrte Frau Bundesminister! Stellen Sie sich vor, es gibt einen Aufruf zu einem Flashmob: Wir treffen uns alle vor der katholischen Kirche um 18 Uhr, die Explosion haben wir mit, die Christen gehören vernichtet! – Ein Aufruf im Internet, ein terroristischer Aufruf. Sie bekommen das mit, rufen die KommAustria oder die Polizei an. Und was passiert dann? – Dann wird der Diensteanbieter sofort verpflichtet, diesen Eintrag zu löschen, spätestens innerhalb einer Stunde – eine Zusammenarbeit zwischen Polizei und Medienbehörde.\nMein Vorredner hat es angesprochen: Warum macht das nicht gleich die Polizei? Ich sage es Ihnen: Die KommAustria ist eine weisungsfreie, unabhängige, verfassungsrechtlich garantierte Behörde. Die Polizei untersteht einer Weisung. Da unterscheiden wir uns ganz klar von einer FPÖ. Wir wollen keinen Innenminister, der nach seinem Gutdünken entscheiden kann, was im Internet veröffentlicht werden darf und was nicht. Nein, mein Kollege von der FPÖ! Dazu sagen wir ein klares Nein. (Beifall bei der ÖVP. – Abg. Michael Hammer: Das haben wir eh schon alles gehabt! – Abg. Martin Graf: Warum tust du den Karner so kritisieren? Unglaublich!)\nDaher verstehe ich eigentlich auch Ihren Ansatz überhaupt nicht, denn wenn Sie sich als Freiheitliche Partei dazu bekennen, gegen Extremismus zu sein, gegen Radikalisierung zu sein, für eine Festung Europa zu sein, warum stimmen Sie da nicht mit? Sie sind die einzige Partei, die heute gegen ein Terrorinhalte-Bekämpfungs-Gesetz stimmt. (Abg. Herbert: Weil es der falsche - -!)\nMeine lieben Damen und Herren, stellen Sie sich das vor! Was steckt da dahinter? Mir fällt dazu nur ein: Wenn jemand gegen Extremismus ist, aber ein solches Gesetz gegen Extremismus hier nicht beschließt, dann denke ich, vielleicht ist derjenige selbst ein Extremist, weil er nicht will, dass er verfolgt wird. Nein, meine Kollegen von der FPÖ! Da sage ich: Nie wieder! (Beifall bei der ÖVP sowie des Abg. Zorba.)\nDaher will ich Ihnen eigentlich nur mehr eines sagen: Sie sagen, die Republik braucht einen Volkskanzler. Ich sage Ihnen, die Republik braucht das verfassungsrechtlich gewährleistete Recht, dass das Recht vom Volk ausgeht und nicht von einem Volkskanzler. (Beifall bei der ÖVP und bei Abgeordneten der Grünen. – Abg. Steinacker: Guter Spruch!)\n14.13",
    "haiku":"Sie bekommen das - mit rufen die KommAustria oder - die Polizei an",
    "name":"Mag. Wolfgang Gerstl",
    "parties":[
      "ÖVP"
    ],
    "imageUrl":"https:\/\/parlament.gv.at\/dokument\/bild\/201579\/20157927_384.jpg"
  },
  {
    "period":"XXIV",
    "sessionNumber":188,
    "date":"2013-01-31T00:00:00",
    "context":"Herr Präsident! Sehr geehrte Frau Ministerin! Zurück zum Thema. Herr Abgeordneter Rosenkranz, das Problem ist, man kann das ja nicht verstehen, wenn das, worüber Sie reden, mit dem Antrag nichts zu tun hat. Man könnte sagen: Das, was die Hand nicht schreibt, kann der Geist nicht verstehen, denn Sie haben hier in dem Zusammenhang von Ganztagsschulen geredet. Ich darf Sie darüber aufklären, was in Ihrem Antrag steht.\nIn Ihrem Antrag geht es um die Förderung von Musiktalenten und es geht um die Frage, wie sehr die im Zusammenhang mit Instrumenten und Schulgeldern und, und, und gefördert werden. (Abg. Dr. Rosenkranz: Und, und, und!) In diesem Antrag kommt die Ganztagsschule in keiner Weise vor.\nDer entscheidende Punkt ist, dass wir gesagt haben, das alles gibt es schon, und zwar auf unterschiedlichen Ebenen: Es gibt Fahrtenbeihilfen, es gibt in den Städten, zum Beispiel in Linz, Gratis-Instrumente für Schüler, es gibt Schulgeld, es gibt unterschiedliche kooperative Finanzierungen. Das ist der eine Grund. Also da gibt es eine gemeinsame Finanzierung dessen, was Sie ansprechen. Das gibt es schon. – Das zum einen, zu diesem Antrag. (Abg. Dr. Rosenkranz: Da Sie die Ganztagsschule nicht erwähnt haben, wollten Sie mir indirekt recht geben!)\nZum zweiten Antrag, und da ist Folgendes interessant: Kollege Neubauer hat ja unter anderem angeführt, warum er diese Transparenz fordert, nämlich weil er sich gegen\neine Mehrfachfinanzierung oder gegen eine Mehrfachförderung ausspricht. Also einerseits fordern Sie ein, dass es eine kooperative Förderung gibt, und gleichzeitig lehnen Sie das ab. – Dem, das gebe ich zu, kann man irgendwie nicht folgen, weil Sie sich permanent widersprechen. Aber das ist ja Ihr eigener Sport. Das kann man auch gerne tun, es ist nur in sich nicht logisch.\nDer dritte Punkt, weil auch das gefordert worden ist, ist Folgendes: Also okay, betreffend den Bund haben Sie verstanden, es gibt den Kunst- und Kulturbericht, den haben wir nämlich zwei Tagesordnungspunkte davor diskutiert und debattiert. Dann war noch die Frage, ob es vom Land und von den Gemeinden nichts gibt. – Diesbezüglich darf ich Sie daran erinnern, dass es seit 1997 die Kulturstatistik gibt. Diese Länderinitiative Kulturstatistik hat 17 verschiedene Hauptkategorien zu allen Förderungsbereichen, worüber auch die Statistik Austria regelmäßig Berichte erstellt. Dort können Sie jederzeit die unterschiedlichsten Beiträge und Vergleichszahlen ablesen, wie Gemeinden, Länder und der Bund die Museen, die Bibliotheken und so weiter fördern.\nAlso Daten und Berichte gibt es genügend, man braucht sie nur zu lesen und zu studieren. Man kann sie im Print haben und man kann sie auch von der Homepage herunterladen.\nAlso das, was Sie meinen, gibt es jedenfalls, und das, was Sie gesagt haben, fordern Sie nicht. – Ich danke Ihnen. (Beifall bei der SPÖ.)\n19.52",
    "haiku":"In diesem Antrag - kommt die Ganztagsschule in - keiner Weise vor",
    "name":"Sonja Ablinger",
    "parties":[
      "SPÖ"
    ],
    "imageUrl":"https:\/\/parlament.gv.at\/dokument\/bild\/34898\/3489874_384.jpg"
  },
  {
    "period":"XXIII",
    "sessionNumber":17,
    "date":"2007-03-29T00:00:00",
    "context":"Sehr geehrter Herr Präsident! Meine sehr geehrten Herren Staatssekretäre! Hohes Haus! Bei dem heutigen Fragenkomplex geht es im Prinzip um den Schutz der Eigentümerverantwortung, um den Schutz der Eigentümer, der Interessenten. Es geht um Produktpiraterie – da geht es um Musterschutz, um geistiges Eigentum – und um den Schutz der Konsumenten, die auf die Haftung der Hersteller vertrauen und annehmen, dass sie etwas Gutes kaufen.\nEs geht beim Sonderrechnungslegungsgesetz um die Verantwortung öffentlicher Unternehmen im fairen Wettbewerb, um einen sauberen Wettbewerb, und es geht letztendlich um die Frage der Transparenz bei Wertpapieren. In dieser Frage, und das ist sehr interessant, geht es ja darum, dass Menschen ihr sauer erspartes Geld anderen anvertrauen, selbst oder über Fonds, dieses Geld Dritten in die Hand geben, im Vertrauen darauf, dass diese als Eigentümer ähnlich verantwortlich, ordentlich wirtschaften. Das ist sehr wichtig für unser Wirtschaftsgeschehen, daher ist es logisch, dass sich die EU genauso interessiert, wie sich der Staat dafür interessiert, und deshalb haben wir die Finanzmarktaufsicht als eines jener Organe, die das zu beobachten haben.\nNatürlich gibt es immer wieder auch Eigentümerversagen, wo Eigentümer selbst sich nicht um ihre Angelegenheiten kümmern. Dann entstehen peinliche Situationen, und wie peinlich so etwas ist, haben wir erst im Untersuchungsausschuss betreffend Finanzmarktaufsicht und so weiter erlebt. Es wurde zum Beispiel Herr Verzetnitsch befragt, und dieser hat zum Besten beziehungsweise zum Schlechtesten gegeben, dass er und die Vertreter der Gewerkschaft in Wirklichkeit als Eigentümer völlig versagt haben, nicht gefragt haben, nichts mitbekommen haben, nichts verstanden haben und dafür gesorgt haben, dass sie in Zukunft auch keine Eigentümersorgen mehr haben werden – weil das Eigentum weg ist! (Beifall bei der ÖVP.)\nAls Eigentümervertreter haben diese Herren versagt. Hingeschickt wurden sie, weil sie in ihren Gewerkschaften für die Kassen verantwortlich sind, häufig sind sie das heute noch – aber es ist eben leichter, wenn man nichts mehr hat! Das Eigentum ist weg, sie haben sich selbst von der Sorge befreit.\nDer 1. Mai kommt bald, der Jahrestag der großen Ereignisse, und ich bin gespannt, ob in diesen Organen die Aufarbeitung dieser Vorgänge endlich auch beginnt. – Danke für die Aufmerksamkeit. (Beifall bei der ÖVP.)\n11.49",
    "haiku":"Das Eigentum ist - weg sie haben sich selbst von - der Sorge befreit",
    "name":"Ing. Hermann Schultes",
    "parties":[
      "ÖVP"
    ],
    "imageUrl":"https:\/\/parlament.gv.at\/dokument\/bild\/64017\/6401781_384.jpg"
  },
  {
    "period":"XXII",
    "sessionNumber":128,
    "date":"2005-11-16T00:00:00",
    "context":"Meine Damen und Herren! Frau Präsidentin! Manche Stellungnahmen richten sich von selbst; dies war eine solche. (Beifall bei der ÖVP und bei Abgeordneten der Freiheitlichen.) Sie hat aber einen Vorteil: Es ist jetzt sehr klar geworden, warum die Fristsetzung notwendig ist. (Beifall bei der ÖVP.)\nMeine Damen und Herren! Dieses neue Staatsbürgerschaftsgesetz ist eine der wichtigsten Gesetzesmaterien, die wir hier zu beraten haben. (Abg. Binder-Maier: Wer glaubt ...!) Ich sage es sehr klar: Sie ist so wichtig, dass sie nicht verzögert und nicht\nverschleppt werden darf! (Beifall bei der ÖVP und bei Abgeordneten der Freiheitlichen.) Das ist auch in der Geschäftsordnung so geregelt, Frau Abgeordnete Stoisits, die Sie offensichtlich nicht kennen. (Abg. Krainer: Sie haben die Regierung ...!)\nEs geht um die Frage, dass eine Einbürgerung nur möglich ist und möglich sein soll bei entsprechenden Sprachkenntnissen. Ich stehe dazu, das ist richtig! (Beifall bei der ÖVP und bei Abgeordneten der Freiheitlichen.) Es ist eine Einbürgerung in Zukunft nur möglich, wenn die demokratische Ordnung und die Geschichte Österreichs und der Bundesländer gekannt wird. Ich stehe dazu, das ist richtig! (Beifall bei der ÖVP.)\nEs ist eine Vereinheitlichung der Fristen vorgesehen. Meine Damen und Herren, ich stehe dazu, und auch das ist richtig! (Beifall bei der ÖVP.) Es ist vorgesehen, dass nicht nur ein Aufenthalt, sondern die Rechtmäßigkeit des Aufenthaltes nachgewiesen werden muss. Ich stehe dazu, weil es richtig ist, meine Damen und Herren! (Beifall bei der ÖVP und bei Abgeordneten der Freiheitlichen.)\nNun zur Vorgangsweise, Frau Kollegin: Wir haben uns am 10. November in der Präsidiale darüber unterhalten. Die Klubdirektoren wurden gebeten, einen Konsens zu erzielen. Am 15. November hat es diesen Termin gegeben, hier wurden vier Ausschusstermine – vier Ausschusstermine! – festgehalten und festgelegt. Hier steht: Seitens der SPÖ besteht gegen diesen Vorschlag kein Einwand. Das war eine sehr gute Gesprächsebene. Und dann steht hier: Die Grünen sprechen sich grundsätzlich gegen die vorgeschlagenen Termine aus.\nEs hat heute noch einen weiteren Versuch gegeben – dass das alle Kolleginnen und Kollegen wissen! –, es hat heute noch einen Versuch gegeben, und es war klar, dass die Grünen neuerlich die Termine abgelehnt und gesagt haben, sie wollen eigentlich im Jänner und im Feber weiterreden. Damit war für uns klar: Verschleppen und verzögern war das Ziel. Dem werden wir nicht zustimmen! (Beifall und Bravorufe bei der ÖVP und bei Abgeordneten der Freiheitlichen.)\nDaher nehmen wir selbstverständlich, meine Damen und Herren, das Recht in Anspruch, das uns die Geschäftsordnung gibt! Das Recht, das im Übrigen allen hier im Haus zur Verfügung steht, und selbstverständlich auch der Mehrheit dieses Hauses. (Beifall bei der ÖVP und bei Abgeordneten der Freiheitlichen.)\n22.36",
    "haiku":"Ich stehe dazu - weil es richtig ist meine - Damen und Herren",
    "name":"Mag. Wilhelm Molterer",
    "parties":[
      "ÖVP"
    ],
    "imageUrl":"https:\/\/parlament.gv.at\/dokument\/bild\/31169\/3116984_384.jpg"
  },
  {
    "period":"XXII",
    "sessionNumber":66,
    "date":"2004-06-16T00:00:00",
    "context":"Herr Präsident! Herr Minister! Meine sehr geehrten Damen und Herren! Die Rede der Frau Abgeordneten Silhavy ist schon eine ganz eigene. In allen Punkten, die Sie angeführt haben, haben Sie das Gesetz nur kritisiert (Abg. Silhavy: Nicht in allen Punkten! Das stimmt ja nicht!), mit Recht kritisiert. Warum stimmen Sie dann zu? Was steckt dahinter? Was ist da für ein Gegengeschäft\ngemacht worden? Ich glaube, diese Frage sollten Sie auch noch beantworten. (Abg. Silhavy: Sie haben mir nicht zugehört, Frau Kollegin Haidlmayr!)\nJetzt zum Arbeitslosenversicherungsgesetz: Herr Dolinschek hat die Tatsache, dass es jetzt zur Änderung des Arbeitslosenversicherungsgesetzes kommt, im Ausschuss damit gerechtfertigt, dass Arbeitslose schneller, effizienter und vor allem auch qualitativ besser vermittelt werden sollen. Jetzt frage ich mich, was Sie da schneller, effizienter und qualitativ noch besser machen wollen, wenn auf eine offene Arbeitsstelle neun Arbeitslose kommen. Das ist lächerlich! Bei dieser Arbeitslosensituation, die wir haben, wird sich mit dieser Gesetzesänderung in dieser Richtung absolut nichts tun, sondern bei dieser Regelung gibt es andere Profiteure, und zu diesen Profiteuren gehören schlicht und einfach die Unternehmen.\nHerr Mitterlehner, Sie haben mir das im Ausschuss auch nicht beantworten können, weil es da einfach keine Antwort gibt, denn wo ich Recht habe, habe ich Recht. Das ist halt einmal so. Ich meine § 11, Nachsicht bei Selbstkündigung. Wenn man sich das anschaut, klingt das im ersten Moment gar nicht so blöd, dass es auch bei Selbstkündigung eine Nachsicht gibt, dass man unter Umständen die Wartezeit nicht einhalten muss beziehungsweise sich diese Frist verkürzt oder überhaupt fällt. Dann habe ich mir überlegt: Wie gibt es das? Haben Sie jetzt plötzlich kapiert, dass einer, wenn er seinen Job verliert, nicht einen Monat lang am Hungertuch nagen kann, sodass Sie ihm das Geld jetzt gleich von Haus aus geben? Dann bin ich aber draufgekommen: Nein, das ist es nicht, sondern es geht um etwas völlig anderes. Es geht darum, dass die Abschaffung des Entgeltfortzahlungsgesetzes vor allem kleine Unternehmen trifft, denn ein Unternehmen mit zehn, zwölf Leuten kann es finanziell in der Regel nicht tragen, wenn da einer länger krank ist. Früher hat man gemäß Entgeltfortzahlungsgesetz eingezahlt und hat in der Zeit, in der jemand krank war, die Lohnkosten plus 12,8 Prozent von der Krankenkasse retourniert bekommen. Das gibt es heute nicht mehr, weil man eben Lohnnebenkosten gespart hat – so wurde es gesagt – und diese EFZ-Regelung abgeschafft wurde.\nGerade kleine Unternehmen können es sich jetzt nicht mehr leisten, dass sie jemanden, der länger arbeitslos ist, mitfinanzieren. Deshalb greifen viele Unternehmen wenn heute einer krank wird, zu der Möglichkeit, zu sagen: Du, pass auf, ich kündige dich, und wenn du wieder halbwegs beieinander bist, dann stelle ich dich wieder an! In dieser Zeit fällt er natürlich aus dem Gehalt heraus. Es muss aber nicht Krankheit sein, es kann auch kurzfristiger Arbeitsmangel in einem Unternehmen sein, dass halt fünf, sechs Wochen keine Aufträge da sind. Dann werden die Leute gekündigt und nach sechs Wochen später wieder angestellt, und in dieser Zeit werden sie praktisch arbeitslos gemeldet und kriegen ihre Leistungen aus einem anderen Topf. Das kommt für das Unternehmen günstiger, als es müsste den mitschleppen. Das haben Sie ganz klar unterstützt, das war Ihre Lösung, aber diese Lösung nützt dem Betroffenen nichts, sondern nützt ausschließlich dem Unternehmen.\nZur Zumutbarkeitsbestimmung und zum Berufsschutz: Das ist auch so eine Geschichte! Wenn heute jemand, der im Metallbereich beschäftigt ist, arbeitslos wird, beispielsweise ein Schlosser, dann muss er jetzt innerhalb einer gewissen Zeit – nämlich innerhalb von 100 Tagen – wieder einen Job annehmen, etwa als Eisenbieger auf einer Baustelle. Das Einkommen ist dort vor allem im Sommer relativ gut, und das muss er machen. Ich frage mich nur: Was macht er, wenn er dann als Eisenbieger arbeitslos wird? Dann bekommt er nämlich nichts mehr! Es gibt ganz einfach Berufe, in welchen noch sehr viele unqualifizierte Menschen tätig sind, und diese werden in Zukunft überhaupt keine Möglichkeit mehr haben, einen Job zu bekommen.\nDas heißt: Die Arbeitslosigkeit wird mit diesem Gesetz nur weiter verschärft, indem man Unqualifizierten oder schlecht Qualifizierten noch weniger Chancen gibt, als sie bisher hatten.\nZum Problem der Wegzeit: Ich habe im Ausschuss ganz konkret gefragt, wie sich das verhält. Herr Mitterlehner, Sie kennen die Situation, denn Sie kennen sich dort auch aus. Die Leute, die zum Beispiel in Steyr arbeiten und in Hofkirchen oder in Losenstein oder irgendwo in dieser Gegend leben, hören um sechs Uhr zu arbeiten auf und sind um Viertel nach sechs auf dem Bahnhof. Der Zug geht aber erst um acht Uhr. Dann fahren diese Leute eine Dreiviertelstunde, bis sie zu Hause sind. – Handelt es sich ab Ende der Arbeitszeit, also ab Geschäftsschluss, bis zu dem Zeitpunkt, zu dem er daheim ankommt, um Wegzeit oder nicht? – Dazu hat Herr Fasslabend gesagt: Nein, es handelt sich dabei sicher nicht um Wegzeit!\nDas heißt: Diese Leute müssen in der Regel drei bis vier Stunden auf Bahnhöfen herumsitzen, weil sie auf ein öffentliches Verkehrsmittel warten müssen, das gilt aber nicht als Wegzeit! Sie haben das Gesetz in diese Richtung also nicht verbessert, indem Sie es klarer geregelt haben, sondern Sie haben es noch weiter aufgemacht als bisher.\nFrau Silhavy, ich verstehe einfach nicht, dass Sie da mitgehen! Es wird jetzt immer davon gesprochen, dass die Leute schneller vermittelt werden und alles besser wird. Ich meine: Es wird nichts besser, und die vorige Situation war schon schlimm genug. – Ich erzähle Ihnen jetzt einen Fall, der mir diese Woche per E-Mail übermittelt wurde.\nEin junger Mann ist arbeitslos. Er ist von einem Bezirk in den anderen übersiedelt und wusste nicht, wo er sich beim nächsten Termin melden muss. Er hat beim alten Arbeitsamt angerufen und mitgeteilt, dass er übersiedelt ist, und gefragt, wo er denn jetzt hingehen muss. Man hat ihm gesagt, dass er das Arbeitsamt in seinem neuen Wohnbezirk aufsuchen soll. Der Mann hat dann noch gefragt, wann er denn dort hingehen soll. Darauf erhielt er die Antwort, dass das ohnehin Wurscht sei, er solle sich halt melden, wenn er Zeit habe. Drei Tage später ist er dann dort hingegangen und hat erfahren, dass er in der fraglichen Zeit keine Notstandshilfe mehr bekommen hat. Er bekommt sie für diese Zeit einfach nicht, und das hat ihm kein Mensch gesagt!\nIn Zukunft bekommt er wieder die Arbeitslose, aber nur unter der Voraussetzung, dass er einen Zettel unterschreibt – das muss man sich einmal geben! –, dass er innerhalb von zwei Monaten einen Job suchen wird. – So etwas Verrücktes habe ich überhaupt noch nie gehört! Man kann sich doch nicht verpflichten, dass man innerhalb von zwei Monaten einen Job bekommen wird, wenn man zwei Jahre lang inklusive Suche durch das Arbeitsamt nichts gefunden hat!\nDas sind die Ergebnisse dieses Gesetzes. Durch diese Neuregelung wurde es noch verschärft. Ich denke: Einem solchen Gesetz kann man nicht zustimmen, denn das geht absolut nur auf Kosten der arbeitslosen und Arbeit suchenden Menschen, und es ist einfach nicht tragbar, was Sie mit diesen aufführen! (Beifall bei den Grünen.)\n16.03",
    "haiku":"Frau Silhavy ich - verstehe einfach nicht dass - Sie da mitgehen",
    "name":"Theresia Haidlmayr",
    "parties":[
      "GRÜNE"
    ],
    "imageUrl":"https:\/\/parlament.gv.at\/dokument\/bild\/20997\/2099799_384.jpg"
  },
  {
    "period":"XXVII",
    "sessionNumber":36,
    "date":"2020-06-17T00:00:00",
    "context":"Wir haben nichts zu verschenken, wir haben gar nichts zu verschenken. Setzen Sie Ihre Prioritäten in Österreich und hören Sie auf, auf Kosten der österreichischen Bevölkerung den Wohltäter für andere zu spielen! – Das ist das, was sich die Menschen von einer Regierung erwarten. (Beifall bei der FPÖ.)\n10.33",
    "haiku":"Wir haben nichts zu - verschenken wir haben gar - nichts zu verschenken",
    "name":"Herbert Kickl",
    "parties":[
      "FPÖ"
    ],
    "imageUrl":"https:\/\/parlament.gv.at\/dokument\/bild\/201134\/20113455_384.jpg"
  },
  {
    "period":"XXII",
    "sessionNumber":97,
    "date":"2005-03-03T00:00:00",
    "context":"An dieser Stelle beginnt bei der ersten ... (Zwischenrufe bei der ÖVP.) – Seid friedlich! Grüß euch, guten Morgen!\nAn dieser Stelle der Budgetbesprechungen beginnt ja traditionellerweise ein „Bildungsradl“, nicht? Diesmal wird es nur ein halbes sein, weil Sie, Herr Amon, oder Sie, Frau Brinek, oder auch Frau Dr. Bleckmann gar nicht mehr vorhaben, während der Zeit der Fernsehübertragung hier herauszugehen und zu erklären, welche Katastrophe Ihre Bildungspolitik ist. (Beifall bei der SPÖ und den Grünen. – Abg. Mag. Molterer: Ah, für Sie ist die Fernsehzeit relevant!)\nStattdessen müssen wir uns jetzt absurdeste Dinge anhören! (Zwischenrufe bei der ÖVP und den Freiheitlichen.)\nWir haben zuletzt Ende Dezember in diesem Saal über Bildung gesprochen – damals kam zur Krise der Universitäten auch die Krise der Gehrer-Schule: PISA war in aller Leute Mund. Und das alarmierende Ergebnis, dass 20 Prozent der 15-Jährigen nach neun Jahren in der Gehrer-Schule nicht ordentlich lesen können, hat uns, glaube ich, doch alle zu Recht bewegt. (Rufe bei der ÖVP: In Wien!) 20 Prozent! (Abg. Freund: In den Bundesländern nicht!)\nDann war eineinhalb Monate lang Funkstille, danach gab es einen Bildungsdialog in der Hofburg, bei dem uns Dinge erzählt wurden, die wir seit Jahren wissen – aber was wir an diesem Tag und bis heute und auch im Budget des Herrn Finanzministers nicht erfahren haben, das war die Antwort auf die wichtigste Frage: Was wird am ersten Schultag im Jahr 2006 besser sein? Was wird am ersten Schultag im Jahr 2006 anders sein? Welche Verbesserungen wird es geben, beim Leseunterricht, in Mathematik, bei der kostenlosen Nachhilfe an der Schule selbst, bei der Betreuung am Nachmittag für die Kinder von Hunderttausenden Eltern, die das dringend brauchen und seit Jahren gebraucht hätten? – Die Antwort darauf steht im Budget 2006: Am ersten Schultag im Jänner 2006 passiert an Verbesserungen in diesen Bereichen nichts.\nGehen wir es einzeln durch: Förderungen für Kindergärten – Sie haben die Unterlagen, bitte lesen Sie mit! –, in denen vor allem die Kinder der Zuwanderer ganz früh Deutsch lernen sollen: kein einziger Euro mehr. (Ruf: Geh sicher! – Abg. Dr. Lopatka: Lernen Sie lesen!)\nFünf-Tage-Woche an den Schulen: kein einziger Euro für ganztägige Angebote in Haupt- und Volksschulen, an den höheren Schulen kein einziger Euro für zusätzliche Lehrer – auch wenn der Herr Finanzminister vor zwei Stunden hier fälschlicherweise das Gegenteil behauptet hat. (Bundesminister Mag. Grasser: Ja, aber nicht fälschlicherweise!)\nMehr Förderunterricht (Zwischenbemerkung von Bundesminister Mag. Grasser) – jetzt rede ich, dann wieder Sie: Aufzeigen, zum Wort melden, passt! –, mehr Förderunterricht, nicht nur für schwächere Schüler, sondern auch für die guten: im\nBudget 2006 kein einziger Euro! (Abg. Scheibner: Ein „höflicher“ Mensch! – Weitere Zwischenrufe bei der ÖVP und den Freiheitlichen.)\nAktion LESEFIT: im Budget 2006 – Sie ahnen es bereits – kein einziger Euro mehr!\nMehr Lehrerfortbildung, mehr Pflicht zur Lehrerfortbildung: im Budget 2006, Frau Kollegin, kein einziger Euro mehr! (Zwischenruf der Abg. Dr. Brinek.) Wenn Sie ihn entdeckt haben, dann kommen Sie herunter, ich lasse mich gerne korrigieren.\nDie Antwort auf die Frage, was am ersten Schultag im Jahr 2006 neu sein wird, ist also: Nichts wird neu sein, weil Frau Gehrer sich wieder einmal beim Finanzminister nicht durchsetzen konnte, und dem ist die Bildung bekanntlich kein sonderliches Anliegen.\nÜber die Universitäten und die Wissenschaft möchte ich ganz kurz sprechen. Hier prolongiert sich die seit Jahren bekannte Katastrophe. Ich bin besonders betroffen davon, dass es jetzt schon Universitäten in diesem Lande gibt, die ihre Stromrechnungen nicht bezahlen können. (Abg. Dr. Brinek: Na geh! – Weitere Zwischenrufe bei der ÖVP.) Eine davon hat die Adresse Wien 1, Karl-Lueger-Ring 1, und Sie selbst sind dort Lehrerin. Ja, das ist Ihnen gleichgültig! Aber glauben Sie, dass die Universität Wien die Stromrechnung absichtlich nicht bezahlt, oder nur, weil sie zu wenig Geld hat, um sie fristgerecht bezahlen zu können? (Beifall bei der SPÖ und den Grünen. – Zwischenrufe bei der ÖVP.)\nSie, meine Damen und Herren, haben abgedankt bei Bildung, bei Wissenschaft, bei Forschung! Die Universitäten waren dem Herrn Finanzminister in der Budgetrede 2005 noch sieben Zeilen wert, diesmal ist es eine halbe Zeile. (Zwischenrufe bei der ÖVP.) Aber es dauert nicht mehr lange: Wir machen’s besser! (Beifall bei der SPÖ und den Grünen.)\n12.51",
    "haiku":"Hier prolongiert sich - die seit Jahren bekannte - Katastrophe",
    "name":"Josef Broukal",
    "parties":[
      "SPÖ"
    ],
    "imageUrl":"https:\/\/parlament.gv.at\/dokument\/bild\/21017\/2101724_384.jpg"
  },
  {
    "period":"XXV",
    "sessionNumber":83,
    "date":"2015-07-07T00:00:00",
    "context":"Frau Präsidentin! Meine Herren auf der Regierungsbank! Hohes Haus! Wissen Sie, Herr Kollege Lopatka, Sie sollten ein bisschen vorsichtig sein, wenn Sie im Zusammenhang mit der Steuerreform hier ausgiebig Expertisen und Experten zitieren. Möglicherweise sind es die gleichen, auf die Sie sich berufen haben, als Sie von hier aus verkündet haben, dass die ganze Griechenlandhilfe für uns noch ein Geschäft werden wird. (Abg. Lopatka: Das habe ich nie verkündet!) Da muss man sehr, sehr vorsichtig sein bei der Berufung auf diese angeblichen Experten. (Beifall bei der FPÖ.)\nIch habe in Wahrheit schon seit Längerem einen ganz anderen Eindruck, was die Tätigkeit dieser rot-schwarzen Bundesregierung betrifft. Ich habe manchmal das Gefühl, dass Sie mit einem einzigen Ziel jetzt zum wiederholten Male in dieser sogenannten Regierungsverantwortung angetreten sind, mit dem Ziel nämlich, den Optimismus, den Fleiß, die Leistungsbereitschaft in diesem Land und die Freude am Unternehmertum aus diesem Land zu vertreiben. Ich glaube, dass das Projekt ist, an dem Sie arbeiten. Und im Gegenzug haben Sie Interessen, ganz andere Dinge in das Land zu importieren: zum Beispiel die Schulden von Pleitestaaten, die Verbindlichkeiten anderer Länder, dann reden wir von illegalen Wirtschaftsflüchtlingen, die Sie zuhauf gemeinsam in dieses Land importieren, und ich rede auch von Billigarbeitskräften, um den Bogen auch zu diesem Thema zu spannen. Da sind Sie sich einig, und da sehe ich eine gewisse Disbalance in diesen beiden Maßnahmen. (Beifall bei der FPÖ.)\nMeine Damen und Herren, ich glaube, das ist Ihr Ziel, diese Tugenden zu vertreiben, und das jüngste Projekt in dieser Kraftanstrengung, die Sie da gemeinsam auf den Weg bringen wollen, das ist diese sogenannte Steuerreform, wo ja schon allein angesichts des Inhalts diese Bezeichnung eine Anmaßung ist. Was liefern Sie denn da ab? Das ist ein Mix aus einer Belastungskeule auf der einen Seite, und auf der anderen Seite gibt es dann noch die attraktiven Zutaten Bürokratisierung, Schikanie-\nrung und Kriminalisierung der gesamten Bevölkerung im Allgemeinen und bestimmter Bereiche der Wirtschaft, wie etwa der Gastronomie, im Besonderen. Das ist das Paket, das Sie uns da anpreisen wollen als sogenannte Steuerreform. (Beifall bei der FPÖ.)\nDas in einer Zeit, wo im Grunde genommen das genaue Gegenteil notwendig wäre, wo es notwendig wäre, eine Trendumkehr zustande zu bringen, auch durch die Möglichkeiten, die in einer Steuerreform liegen würden. Und das ist ja auch dasjenige, was Sie uns versprochen haben. Ich weiß schon, dass Ihnen Ihre Versprechen nicht allzu viel bedeuten und dass Sie diese ganz gern wieder in das Reich des Vergessens schicken, aber das war dasjenige, was Sie uns versprochen haben: eine Trendumkehr am Arbeitsmarkt durch Konjunkturimpulse. Das war ja dieses Hundstorfer’sche Mantra, mit dem man durch das Land gezogen ist die letzten Monate: Steuerreform ist gleich Wirtschaftswachstum ist gleich weniger Arbeitslose. Sie haben nur eines vergessen, dass diese Rechnung nämlich nur dann aufgeht, wenn die Steuerreform nicht eine Steuerreform, sondern eine Steuerentlastung ist, und von dieser Steuerentlastung sind wir in der Zwischenzeit Lichtjahre entfernt, meine Damen und Herren! (Beifall bei der FPÖ.)\nSie von SPÖ und ÖVP outen sich mit dieser sogenannten Steuerreform einmal mehr als institutionalisierte Feinde der Leistungsträger in diesem Land, der kleinen und mittleren Unternehmen in diesem Land, der Familienbetriebe in diesem Land und der GesmbHs in diesem Land. Die sind alle im Fokus Ihrer Abkassierermentalität, und Sie vergessen offenbar damit, dass Sie mit diesem Angriff auf die Leistungsträger natürlich auch ein riesiges Gefahrenpotential für tausende Arbeitsplätze schaffen. Das scheint Ihnen alles egal zu sein.\nInsofern haben die Rosaroten schon recht, wenn sie sagen, dass diese Steuerreform die Arbeitslosigkeit in Österreich „befeuert“. Das ist richtig, dem kann man nur zustimmen. Aber warum sollte die Finanzpolitik in Österreich einen Unterschied zur Bildungspolitik machen? Die Bildungspolitik befeuert auch die Arbeitslosigkeit. Schauen Sie sich an, was in der österreichischen Bildungspolitik getrieben wird! – Da verwirklichen sich ein paar, die mit ihren Programmen geistig in den 68er-Kommunen hängengeblieben sind, anstatt die Leute tauglich für das Berufsleben zu machen. Also auch die Bildungspolitik trägt dazu bei, die Arbeitsplätze in Österreich zu ruinieren. (Beifall bei der FPÖ.)\nDie Arbeitsmarktpolitik tut das ohnehin, weil sie den Schutzfaktor für die österreichischen Arbeitsplätze nicht ins Zentrum stellt, so wie es notwendig wäre. Und von der Europapolitik rede ich gar nicht, bei der „freie Fahrt für alles“ immer bedeutet, dass all diese Dinge zuungunsten Österreichs ausgehen. Die Steuerpolitik ist sozusagen keine Ausnahme dieser negativen Trends.\nDass sich die Rosaroten um die Arbeitsplätze Sorgen machen, höre ich gern. Dann müssen Sie aber einige andere Dinge überdenken, die bei Ihnen in der Programmatik ganz zentral sind, das möchte ich Ihnen noch mit auf den Weg geben. Dann können Sie sich schleunigst von der Idee verabschieden, dass in Österreich auch jeder Asylwerber einen Arbeitsplatz bekommen soll, denn das führt zu einer Verdrängung, die wir Freiheitliche nicht haben wollen. (Beifall bei der FPÖ.)\nDas ist wahrscheinlich auch der Unterschied zwischen uns und Ihnen. Wenn wir von Arbeitsplätzen in Österreich und vom Schutz dieser Arbeitsplätze reden, dann meinen wir in erster Linie die Arbeitsplätze für die Österreicherinnen und Österreicher, wohingegen Ihnen offenbar egal ist, woher diese Arbeitnehmer, die in Österreich aktiv sind, kommen. (Präsidentin Bures gibt das Glockenzeichen.) Ich glaube, wir sind nicht in der Situation, dass wir das alles ausblenden können, sondern die Zeit bringt es mit sich,\ndass man genau hinschauen muss und die Schutzmaßnahmen für die Österreicherinnen und Österreicher auch am Arbeitsmarkt zu treffen hat.\nMeine Damen und Herren! Wer nicht will, dass Rot-Schwarz weiter wie bisher als Totengräber der kleinen und mittleren Unternehmen agieren kann (Präsidentin Bures gibt neuerlich das Glockenzeichen), der hat bereits im September und im Oktober die Chance zur Trendumkehr – mit einer Stimme für die FPÖ! (Beifall bei der FPÖ.)\n9.42",
    "haiku":"Und das ist ja auch - dasjenige was Sie uns - versprochen haben",
    "name":"Herbert Kickl",
    "parties":[
      "FPÖ"
    ],
    "imageUrl":"https:\/\/parlament.gv.at\/dokument\/bild\/201134\/20113455_384.jpg"
  },
  {
    "period":"XXV",
    "sessionNumber":27,
    "date":"2014-05-21T00:00:00",
    "context":"Herr Präsident! Herr Minister! Sehr geehrte Damen und Herren! Sie wollen also, Herr Minister, dass alles so bleibt, wie es ist. Da frage ich mich – das ist mein erster Eindruck, mein erster Gedanke –: Wollen Sie das als Lobbyist für die Krankenkassen und die Gewerkschaft – oder wollen Sie das als Gesundheitsminister für die österreichische Bevölkerung, für die österreichischen Patienten?\nWenn Sie das Zweitere als Definition herannehmen, dann möchte ich nicht, dass es so bleibt, wie es ist, sondern hätte ich gerne als ersten Punkt eine Strukturreform. Wir haben Ihnen schon oft erläutert, warum diese Strukturreform so notwendig wäre. Wir haben 22 Krankenversicherungen, und ich würde endlich einmal in einen vernünftigen Dialog eintreten, ohne Neiddiskussion und dergleichen mehr, warum Sie und Ihre Freunde so daran festhalten, dass 22 Krankenversicherungen besser wären als eine oder zwei! Das können Sie einem vernünftigen Menschen nicht erklären. (Beifall bei der FPÖ.)\nNein, das können Sie nicht erklären, auch nicht mit dem Argument, die Medizin müsse bei den Menschen draußen sein. (Zwischenrufe bei der SPÖ.) Übrigens würde ich gerne auch sagen: Nicht „Menschen“ soll es heißen, sondern Bürger sind das! Aber lassen wir das weg. Für mich sind das nicht nur Menschen, es sind in Österreich Bürger, es sind Staatsbürger. (Neuerliche Zwischenrufe bei der SPÖ.)\nDer zweite Punkt, warum ich nicht möchte, dass es so bleibt, wie es ist, ist der Zugang der Bevölkerung, der Zugang der Patienten zur medizinischen Versorgung. Auch da, glaube ich, wären einige Verbesserungen, auch im Sinne der Kostenwahrheit, zu vollbringen. Man sollte den Ärzten endlich – nein, nicht „man sollte“, man muss ihnen endlich die Möglichkeit geben, sich so zu organisieren, wie es heute in einer normalen Volkswirtschaft üblich ist und auch kostengünstiger wäre. Es käme erstens einmal dem\nPatienten zugute, wenn er mehrere Ärzte an einem Standort vorfinden würde. Ärzte sollen Ärzte anstellen dürfen. Das würde bedeuten, die Patienten hätten rund um die Uhr eine Versorgung an dem gewohnten Standort. Es würde bedeuten, dass die Spitalsambulanzen entlastet werden, und vieles mehr.\nMan muss als dritten Punkt auch die Kostenverursacher endlich einmal beim Namen nennen; und wenn man nach einer Evaluierung draufkommt, dass das verändert gehört, sollte es geändert werden. Zum Beispiel ELGA. ELGA ist ein Kostentreiber! Ein Prestigeprojekt von ELGA war ja zu Beginn die e-Medikation. Man hat bei der e-Medikation gesagt, es macht so viel Sinn, ELGA einzuführen, weil durch diese e-Medikation jegliche Medikamentenwechselwirkungen angezeigt werden könnten, wenn ein Patient mehrere Medikamente einnimmt. Es hat natürlich nicht funktioniert, weil das System überfordert war. Jetzt muss man wieder auf die Ärzte und auf die Expertise zurückgreifen. Das hat jahrhundertelang geklappt und klappt auch jetzt.\nDer letzte Punkt ist die Selbstüberschätzung mancher hier handelnder Personen. Diese ist meiner Meinung nach das Hauptproblem in unserer Diskussion. Als kleines Beispiel – Herr Spindelberger ist, glaube ich, gerade zum Mittagessen gegangen. Als gelernter Beamter hat man ja seine Fixzeiten: Es ist ein Uhr, da geht man. (Heiterkeit bei der FPÖ.)\nEr hat letztes Mal im Gesundheitsausschuss reagiert auf einen Antrag von uns, der wissenschaftlich begründet und auch wirklich fundiert war. Da ist es um die Verankerung zumindest einer zahnärztlichen Untersuchung für die Schwangere und das Kind gegangen. Das ist abgelehnt worden, nicht aus Kostengründen oder dergleichen. Es wurde gesagt, ein prophylaktischer Zahnarztbesuch im Kleinkindalter hätte unzureichende Wirkung. Das hat Herr Spindelberger konstatiert.\nDa sind jetzt natürlich die Fachzeitungen einigermaßen voll ob dieser Äußerung. Es schreibt der Ärztepräsident: Dass es heutzutage möglich ist, dass ein österreichischer Nationalratsabgeordneter, vom erlernten Beruf her Industriekaufmann, sämtliche wissenschaftlichen Erkenntnisse und sämtliche internationalen Erfahrungen auf diesem Gebiet für falsch erklären kann und damit eine Mehrheit im Parlament erringt, hat er nicht geglaubt. Er schreibt weiter: Dass aber ein SPÖ-Abgeordneter faktisch feststellt, dass zahnärztliche Prophylaxe unwirksam ist, schlägt dem Fass den Boden aus. Dafür gibt es für ihn nur eine Erklärung: Gott muss dem Abgeordneten Spindelberger für sein Amt einen ganz besonderen Verstand verliehen haben.\nDas ist genau der Punkt. Wir haben heute auch gehört, 80 Millionen € stellen Sie dankenswerterweise für ein Projekt, wo es erst einmal eine Verhandlungsrunde gegeben hat, nämlich die Zahnspangen, zur Verfügung. Auf der einen Seite bejubeln Sie es, auf der anderen Seite wird sofort die Neiddiskussion gestreut: Das kriegen ja dann die Zahnärzte, und was die mit dem Geld machen, ist ein Skandal als solches. – Also da müssen Sie sich auch einmal festlegen.\nPrinzipiell muss gesagt werden: Es gehört eine Ehrlichkeit in die Diskussion herein. Stellen Sie sich einmal hierher und sagen Sie als Sozialdemokraten, was Sie denn wirklich wollen: Wollen Sie hier tatsächlich eine Neiddiskussion, eine Missgunstdiskussion, einen Klassenkampf? – Wenn Sie es wollen, ist es gut. Sagen Sie, dass Sie die Staatsmedizin wollen, dass Sie den freien Berufsstand, dass Sie die Freiberuflichkeit zurückdrängen wollen. Das wäre eine ehrliche Ansage, dann hätten wir auch eine Grundlage zur Diskussion.\nZum Schluss bringe ich jetzt noch folgenden Antrag ein, denn wir haben ja ein Konzept:\nEntschließungsantrag\nder Abgeordneten Karlsböck, Kolleginnen und Kollegen betreffend Konzept Generalüberholung des österreichischen Gesundheitswesens\nDer Nationalrat wolle beschließen:\n„Die Bundesregierung, insbesondere der Bundesminister für Gesundheit, wird aufgefordert, dem Nationalrat eine Regierungsvorlage zuzuleiten, die folgende Maßnahmen umfasst:\nKompetenzbereinigung im Gesundheitswesen zwischen Bund und Ländern\nEntlastung der Spitalsärzte durch eine Leistungsverlagerung in den niedergelassenen Bereich\nÄrzte müssen endlich Ärzte anstellen dürfen\nAbbau administrativer Belastungen sowohl im ärztlichen als auch im zahnärztlichen Bereich\nAusbildung der Turnusärzte an die heutigen Bedürfnisse anpassen“.\n*****\nDanke schön. (Beifall bei der FPÖ.)\n12.58",
    "haiku":"Sie wollen also - Herr Minister dass alles - so bleibt wie es ist",
    "name":"Dr. Andreas F. Karlsböck",
    "parties":[
      "FPÖ"
    ],
    "imageUrl":"https:\/\/parlament.gv.at\/dokument\/bild\/63465\/6346589_384.jpg"
  },
  {
    "period":"XXIV",
    "sessionNumber":103,
    "date":"2011-04-29T00:00:00",
    "context":"Zu Wort ist dazu niemand mehr gemeldet.\nDie Debatte ist geschlossen.\nSchlusswort seitens der BerichterstatterInnen wird keines verlangt.\nWir kommen nun zur Abstimmung, die ich über jeden Ausschussantrag getrennt vornehme.\nWir gelangen zuerst zur Abstimmung über den Antrag des Ausschusses für innere Angelegenheiten, dem Abschluss des gegenständlichen Staatsvertrages: Konvention über die polizeiliche Zusammenarbeit in Südosteuropa in 915 der Beilagen gemäß Artikel 50 Abs. 1 Z 1 Bundes-Verfassungsgesetz die Genehmigung zu erteilen.\nIch bitte jene Damen und Herren, die dazu ihre Zustimmung geben, um ein entsprechendes Zeichen. – Das ist mit Mehrheit angenommen.\nWir kommen weiters zur Abstimmung über den Antrag des Ausschusses für innere Angelegenheiten, dem Abschluss des gegenständlichen Staatsvertrages: Vertrag zwischen der Republik Österreich und der Republik Slowenien über den Verlauf der Staatsgrenze in den Grenzabschnitten VIII bis XV und XXII bis XXVII in 895 der Beilagen gemäß Artikel 50 Abs. 1 Z 1 Bundes-Verfassungsgesetz die Genehmigung zu erteilen.\nIch bitte jene Damen und Herren, die dazu ihre Zustimmung geben, um ein entsprechendes Zeichen. – Das ist einstimmig angenommen.\nDes Weiteren gelangen wir zur Abstimmung über den Antrag, dass die Anlagen dieses Staatsvertrages gemäß Art. 49 Abs. 2 B-VG dadurch kundgemacht sind, dass sie für die Dauer der Geltung des Vertrages zur öffentlichen Einsicht während der Amtsstunden aufgelegt werden, und zwar\na) alle genannten Anlagen beim Bundesamt für Eich- und Vermessungswesen in Wien,\nb) die Anlagen 1 bis 24 beim Amt der Steiermärkischen Landesregierung,\nc) die Anlagen 22 bis 42 beim Amt der Kärntner Landesregierung,\nd) Die Anlagen 1 bis 24 beim Vermessungsamt Leibnitz,\ne) die Anlagen 22 bis 33 beim Vermessungsamt Völkermarkt,\nf) die Anlagen 31 bis 36 beim Vermessungsamt Klagenfurt,\ng) die Anlagen 34 bis 42 beim Vermessungsamt Villach.\nIch bitte jene Damen und Herren, die dafür eintreten, um ein Zeichen der Zustimmung. – Das ist einstimmig angenommen.\n15.39.1512. Punkt\nBericht des Ausschusses für Arbeit und Soziales über den Antrag 1502\/A der Abgeordneten Renate Csörgits, August Wöginger, Kolleginnen und Kollegen betreffend ein Bundesgesetz, mit dem das Arbeitsmarktpolitik-Finanzierungsgesetz und das Insolvenz-Entgeltsicherungsgesetz geändert werden (1170 d.B.)\n13. Punkt\nBericht des Ausschusses für Arbeit und Soziales über den Antrag 359\/A(E) der Abgeordneten Herbert Kickl, Kolleginnen und Kollegen betreffend Anrechnung des Partnereinkommens bei der Notstandshilfe (1171 d.B.)",
    "haiku":"Schlusswort seitens der - BerichterstatterInnen - wird keines verlangt",
    "name":"Mag. Barbara Prammer",
    "parties":[
      "SPÖ"
    ],
    "imageUrl":"https:\/\/parlament.gv.at\/dokument\/bild\/37392\/3739248_384.jpg"
  },
  {
    "period":"XXIV",
    "sessionNumber":40,
    "date":"2009-10-21T00:00:00",
    "context":"Frau Präsidentin! Frau Bundesministerin! Meine sehr geehrten Damen und Herren! Hohes Haus! In aller Kürze. Ich glaube, dem, was mein Vorredner bereits ausgeführt hat, ist nicht wirklich etwas hinzuzufügen. Ich denke, aufgrund der internationalen Entwicklung, vor allem was den terroristischen Bereich betrifft, ist das unbedingt notwendig. Wir haben hier eine Konsensmaterie.\nWarum ich mich aber zu Wort gemeldet habe, hat einen einzigen Hintergrund. Es ist mir wichtig, Kollege Donnerbauer, dass wir in den Umsetzungen auf der nationalstaatlichen Ebene natürlich auch im Hinblick auf demokratiepolitische, auf rechtsstaatliche und auf Grundrechtsfragen sehr sensibel damit umgehen. Ich kenne die Diskussionen, wenn es um die Sicherheit geht, aber bei aller Notwendigkeit und bei aller Klarheit und Schärfe, die wir hier in der Zusammenarbeit mit der Staatengemeinschaft brauchen, müssen wir auch den klaren Blick für die Grundrechte und für die Menschenrechte haben.\nIch lade Sie zu dieser vor uns liegenden Diskussion schon heute ein. Ich glaube, es ist wichtig, dass wir nicht nur heute dieses Übereinkommen treffen, sondern dann auch die nationalen Materiengesetze schaffen. Auf eine gute Zusammenarbeit im Justizausschuss! Ich freue mich bereits darauf, wenn wir dann hier die Materiengesetze besprechen werden. (Beifall bei der SPÖ. – Abg. Bucher: Was ist mit den Danksagungen?)\n21.53",
    "haiku":"Auf eine gute - Zusammenarbeit - im Justizausschuss",
    "name":"Otto Pendl",
    "parties":[
      "SPÖ"
    ],
    "imageUrl":"https:\/\/parlament.gv.at\/dokument\/bild\/43850\/4385016_384.jpg"
  },
  {
    "period":"XXVII",
    "sessionNumber":235,
    "date":"2023-10-19T00:00:00",
    "context":"Herr Präsident! Sehr geehrte Frau Ministerin! Liebe Kolleginnen und Kollegen! Bei der vorliegenden Novelle geht es in erster Linie um Versorgungssicherheit und auch um Transparenz, das wurde schon angesprochen.\nIch möchte noch einmal in Erinnerung rufen: Nach dem Kriegsausbruch sind die Preise enorm gestiegen, aber wir hatten auch eine extrem angespannte Situation, in der es darum ging, dass wir nicht wussten, ob wir ein paar Monate später überhaupt noch Gas haben würden. Wir hatten eine Situation, in der die Gasspeicher ziemlich leer waren und sich die Gazprom geweigert hat, den zweitgrößten Gasspeicher auf österreichischem Boden in Haidach überhaupt zu befüllen. Das war eine unglaublich dramatische Situation, und wir haben gehandelt: als Koalition, aber auch wir gemeinsam hier im Parlament, mit der Opposition – das möchte ich wirklich dazusagen.\nErinnern Sie sich: Wir haben die Gazprom de facto enteignet, weil sie sich geweigert hat, ihren Gasspeicher zu befüllen. Wir haben uns gemeinsam entschieden, dass wir als Republik eine strategische Gasreserve anlegen. (Beifall bei Abgeordneten der Grünen sowie des Abg. Hörl.)\n1973 hatten wir eine Ölkrise, und danach wurde entschieden, dass wir eine strategische Ölreserve anlegen. Im Gasbereich wurde das nie gemacht. Wir haben das gemacht, und ich glaube, es war eine richtige Entscheidung. Und\nheute verlängern wir diese Gasreserve. (Beifall bei Abgeordneten von Grünen und ÖVP.)\nWir haben die Energieversorgungsunternehmen in die Pflicht genommen. Die Energieversorgungsunternehmen hatten eigentlich schon früher die Pflicht, Gas einzulagern, vorzuhalten, aber früher hat es eigentlich gereicht – und das war de facto so –, wenn die Energieversorgungsunternehmen einen Zettel hatten, auf dem stand, dass sie einen Liefervertrag hatten. Das nützt uns bei einem Versorgungsstopp nichts.\nEs ist schon vorher so gewesen, dass auch physisch eingelagert werden musste. Was wir heute machen, ist, dass wir die Verpflichtung der Energieversorgungsunternehmen noch erweitern, weil einerseits Energieversorgungsunternehmen jetzt für 45 Tage Gas vorhalten müssen und – was ich für besonders wichtig halte – andererseits auch jene Unternehmen, die Gas verstromen, also zum Beispiel auch KWK-Anlagen. Das ist ein weiterer wichtiger Schritt für die Versorgungssicherheit in Österreich. (Beifall bei Abgeordneten der Grünen.)\nHerr Kassegger, wir haben das auch in den Verhandlungen diskutiert: Wir reduzieren diese Verpflichtung von 45 auf 30 Tage, wenn ausschließlich nicht russisches Gas eingelagert wird. Damit setzen wir einen Anreiz, dass nicht russische Gasquellen erschlossen werden, nicht russisches Gas genützt wird und wir so die Gasversorgung diversifizieren.\nIch glaube, beides – das Einlagern, aber auch das Diversifizieren – trägt zur Versorgungssicherheit bei, weil, Herr Kassegger, es nicht ideologisch motiviert ist, dass wir nicht russisches Gas beschaffen wollen. Es ist das russische Gas, das nicht sicher ist, weil die Gasleitung durch die Ukraine, durch ein Kriegsland, gelegt ist und wir nicht wissen, ob es nicht doch irgendwann so weit sein wird, dass es keine Durchleitungsrechte gibt oder dass die Gasleitung beschädigt wird und wir überhaupt kein Gas bekommen oder dass sich Russland entscheidet, einfach den Gashahn zuzudrehen.\nDas heißt, es ist in unserem strategischen energiepolitischen Interesse, nicht russisches Gas zu erschließen und so bald wie möglich aus russischem Gas auszusteigen. Das hat nichts mit Ideologie zu tun. (Beifall bei Abgeordneten der Grünen.)\nBevor die Redezeit ganz zu Ende ist, bringe ich noch einen Abänderungsantrag ein. Es sind vor allem redaktionelle Änderungen. Der Abänderungsantrag wurde verteilt, aber ich bringe ihn auch so ein und erläutere ihn in den Grundzügen.\nEs ist der Abänderungsantrag der Kolleg:innen Hammer, Graf, Kolleginnen und Kollegen zum Bericht des Ausschusses für Wirtschaft, Industrie und Energie über den Antrag 3531\/A.\nWas steht da drinnen? – Wir stellen im Gaswirtschaftsgesetz und im ElWOG vor allem sicher, dass alle Tarife angeboten werden, die sich aktuell im Tarifkalkulator befinden, und wir stellen klar, dass bei den Floatertarifen bei Gas und Strom keine Bindungsfristen vereinbart werden dürfen.\nLassen Sie mich noch einmal sagen: Ich bedanke mich für die konstruktiven Gespräche. Die gab es auch mit den beiden Parteien, die heute nicht zustimmen, muss ich sagen. Ich habe das Gefühl, dass die Gespräche hier im Parlament viel konstruktiver sind, wenn wir über Versorgungssicherheit mit Energie diskutieren, als wenn wir zum Beispiel über Klimaschutz diskutieren. (Heiterkeit des Abg. Kassegger.)\nBei der Versorgungssicherheit ist dieses Gefühl da, dass wir gemeinsam an etwas arbeiten, das extrem wichtig und dringend ist und bei dem wir alle gemeinsam in einem Boot sitzen. Ich finde, dass das gerade beim Klimaschutz auch so sein sollte. Wir kämpfen weiter dafür, dass wir hier im Parlament auch beim Klimaschutz so konstruktiv zusammenarbeiten, wie das bei der Versorgungssicherheit der Fall ist. – Danke schön. (Beifall bei den Grünen und bei Abgeordneten der ÖVP.)\n21.39\nDer Antrag hat folgenden Gesamtwortlaut:\nAbänderungsantrag\nder Abgeordneten Lukas Hammer, Tanja Graf,\nKolleginnen und Kollegen\nzum Bericht des Ausschusses für Wirtschaft, Industrie und Energie über den Antrag 3531\/A der Abgeordneten Tanja Graf, Lukas Hammer, Kolleginnen und Kollegen betreffend ein Bundesgesetz, mit dem das Gaswirtschaftsgesetz 2011 (GWG 2011), das Erdölbevorratungsgesetz 2012 und das Elektrizitätswirtschafts- und -organisationsgesetz 2010 (ElWOG 2010) geändert wird (2239 d.B.) – TOP 18\nDer Nationalrat wolle in zweiter Lesung beschließen:\nDer oben zitierte Gesetzesantrag in der Fassung des Ausschussberichts 2239 d.B. wird wie folgt geändert:\n1. In Artikel 1 Z 5 wird in § 123a Abs. 3 nach der Wortfolge „des letzten Vertragsjahres“ das Wort „aktuell“ eingefügt.\n2. In Artikel 1 Z 6 lautet § 125 Abs. 4a:\n„(4a) Bietet ein Versorger Lieferverträge an, welche die Preisschwankungen der Großhandelspreise widerspiegeln (Spotmarkt-Produkte oder andere Produkte mit automatischer Preisänderung), muss er Verbraucher im Sinne des § 1 Abs. 1 Z 2 KSchG und Kleinunternehmer nachweislich vor Abschluss des Vertrags über Chancen sowie Kosten und Risiken von diesen Produkten informieren. Der Abschluss eines solchen Liefervertrags ist nur mit ausdrücklicher Zustimmung der Verbraucher und Kleinunternehmen zulässig. Während der Vertragslaufzeit hat der Versorger den Kunden laufend in geeigneter Weise über die Preisentwicklungen und über auftretende Risiken rechtzeitig und auf verständliche Weise zu informieren. Verträge nach dieser Bestimmung dürfen jederzeit unter Einhaltung der Fristen gemäß § 123 Abs. 1 erster und zweiter Satz gekündigt werden.“\n3. In Artikel 3 Z 3a wird in § 76a Abs. 3 nach der Wortfolge „des letzten Vertragsjahres“ das Wort „aktuell“ eingefügt.\n4. In Artikel 3 wird nach Z 3a folgende Z 3b eingefügt:\n„3b. § 80 Abs. 4a lautet:\n„(4a) Bietet ein Lieferant Lieferverträge an, welche die Preisschwankungen der Großhandelspreise widerspiegeln (Spotmarkt-Produkt oder andere Produkte mit automatischer Preisänderung), muss er Verbraucher im Sinne des § 1 Abs. 1 Z 2 KSchG und Kleinunternehmer nachweislich vor Abschluss des Vertrags über Chancen sowie Kosten und Risiken von diesen Produkten informieren. Der Abschluss eines solchen Liefervertrags ist nur mit ausdrücklicher Zustimmung der Verbraucher und Kleinunternehmen zulässig. Während der Vertragslaufzeit hat der Lieferant den Kunden laufend in geeigneter Weise über die Preisentwicklungen und über auftretende Risiken rechtzeitig und auf verständliche Weise zu informieren. Verträge nach dieser Bestimmung dürfen jederzeit unter Einhaltung der Frist gemäß § 76 Abs. 1 erster und zweiter Satz gekündigt werden.““\nBegründung\nZu den Z 1 und 3 (§ 123a Abs. 3 GWG 2011 sowie § 76a Abs. 3 ElWOG 2010):\nDurch diese redaktionelle Änderung wird klargestellt, dass es beim Angebot des Umstiegs auf ein günstigeres Standardprodukt darauf ankommt, dass dieses günstigere Standardprodukt für neue Kunden aktuell im Tarifkalkulator der Regulierungsbehörde ausgewiesen ist. Ob ein Standardprodukt günstiger als das bisherige Produkt ist, muss vom Versorger bzw. vom Lieferanten anhand des Energieverbrauchs des Kunden innerhalb des letzten Vertragsjahres ermittelt werden. Es ist dabei auf den Energieverbrauch eines gesamten Jahres abzustellen, um zu gewährleisten, dass beim Vergleich auch etwaige Rabatte, die auf den Arbeitspreis gewährt werden und im Tarifkalkulator vereinfacht über einen Verbrauchszeitraum von 12 Monaten dargestellt werden, berücksichtigt werden können. Sind\nBindungsfristen vereinbart, so sollten Versorger bzw. Lieferanten das Informationsschreiben noch vor Ablauf der Bindungsfrist zu übermitteln.\nZu den Z 2 und 4 (§ 125 Abs. 4a GWG 2011 sowie § 80 Abs. 4a ElWOG 2010):\nNeben redaktionellen Anpassungen wird jeweils im letzten Satz klargestellt, dass Lieferverträge, welche die Preisschwankungen der Großhandelspreise widerspiegeln, unter Einhaltung der entsprechenden Fristen der § 123 Abs. 1 erster und zweiter Satz GWG 2011 sowie § 76 Abs. 1 erster und zweiter Satz ElWOG 2010 sowohl von Kunden als auch von Versorgern bzw. Lieferanten gekündigt werden können. Die Vereinbarung einer Bindungsfrist ist damit bei solchen Verträgen nicht zulässig.\n*****",
    "haiku":"Ich finde dass das - gerade beim Klimaschutz - auch so sein sollte",
    "name":"Mag. Lukas Hammer",
    "parties":[
      "GRÜNE"
    ],
    "imageUrl":"https:\/\/parlament.gv.at\/dokument\/bild\/201445\/20144506_384.jpg"
  },
  {
    "period":"XXVI",
    "sessionNumber":86,
    "date":"2019-07-03T00:00:00",
    "context":"Herr Präsident! Herr Minister! Ich gebe zu, die von uns mitverhandelte und jetzt vorgeschlagene Novellierung der Parteiengesetze ist nicht das, was wir uns gewünscht und erhofft haben. Es ist auch nicht das, was spätestens seit Ibiza, aber eigentlich schon längst davor, selbstverständlich wäre. Es ist auch nicht das, was für einen fairen und transparenten Wahlkampf immer notwendig sein müsste. Und es ist auch nicht das, was wir an Änderungen vorgeschlagen und eingebracht haben. Es fehlt ganz eindeutig die Kontrolle des Rechnungshofes, und zwar die Möglichkeit des Rechnungshofes zur Einsicht in die Bücher, also in die Eingaben-Ausgaben-Rechnung. Das ist für uns eine dringende Notwendigkeit, um hier das zu tun, was alle in der Öffentlichkeit erwarten.\nWer immer sich die Mühe macht, insbesondere auch von den Medien, und sich die 15 nun vorliegenden Anträge durchsieht, der wird bemerken, es gibt nur eine Fraktion, die\ngenau das im Abänderungsantrag vorschlägt, und das sind wir. Wir haben sozusagen die Vorstellung, dass der Rechnungshof in die Bücher Einsicht nehmen soll und darf; nur damit ist Transparenz gewährleistet.\nDas wollte aber keine Partei, zumindest keine der drei großen Parteien, die mehrheitsbildend sind, haben – mit unterschiedlichen Argumenten. Deshalb war es uns wichtig, die zweitbeste Lösung anzupeilen. Ich glaube, diese zweitbeste Lösung haben wir jetzt vorliegen, und sie bringt doch ganz essenzielle Verbesserungen; das müssen Sie doch alle eingestehen. Es gibt die Verbesserung, dass die Wahlkampfobergrenze mit 7 Millionen Euro nicht mehr überschritten werden wird. Eine Fraktion wäre wirklich nicht zurechnungsfähig, wenn sie dann sozusagen mehr zurückzahlt, als sie ausgibt, was die Differenz zur Obergrenze betrifft. Das ist damit also wahrscheinlich eingestellt.\nGanz wichtig sind natürlich diese Spendenobergrenzen, sowohl was die Einzelspenden als auch was die Summe aller Spenden für die Fraktion pro Jahr betrifft. Das ist uns wichtig, weil wir nicht wollen, dass die Politik von den Betuchten, von den Bessergestellten, von den Reichen gelenkt und bestimmt wird. Ich kann gut verstehen, dass die ÖVP und insbesondere die NEOS Probleme damit haben. Wird die Politik von den Konzernen, von den Baulöwen, von den Immobilienspekulanten diktiert, im Hintergrund gelenkt, dann dürfen wir uns nicht wundern, wenn zum Beispiel die Preise fürs Wohnen ständig steigen; ich könnte noch viele andere in diese Richtung gehende Dinge aufzählen.\nEines ist doch ganz klar – das wurde vom Kollegen Gerstl gerade angesprochen –: Die Wohlhabenden spenden den Parteien doch nicht, weil sie barmherzig sind, und sie spenden und leisten hohe Beiträge auch nicht, weil sie damit eine Politik grundsätzlich unterstützen – dazu würden auch geringere, symbolische Beiträge nützen –, nein, sie zahlen bis zu einer halben Million Euro und noch darüber hinaus, weil sie sich dafür Dankbarkeit erwarten (Beifall bei JETZT), weil sie sich damit indirekt in die Gesetzgebung einblenden, weil sie von der Regierung ganz bestimmte Dinge erwarten – das haben wir in der letzten Gesetzgebungsperiode, also bei der jetzt abgelaufenen Regierungsperiode ganz deutlich erkannt –, weil sie diese dafür auch bekommen. Das ist, werte Kolleginnen und Kollegen, vom Anfüttern nicht sehr weit entfernt.\nDas ist jetzt vorbei, und das ist ein ganz evidenter Fortschritt, den wir entsprechend honorieren wollen, und daher wollen wir unsere Zustimmung dazu erteilen. (Beifall bei JETZT.)\nHerr Kollege Nehammer und Herr Kollege Gerstl, wenn Sie davon sprechen, dass die Parteienförderung gesenkt werden soll: Welche Fraktion war denn als einzige gegen die Erhöhung der Parteienförderung, die Sie von der ÖVP vor wenigen Monaten hier noch propagiert und durchgesetzt haben? (Rufe bei den NEOS: Die NEOS!) – Ja, die NEOS waren auch dagegen, stimmt. Die zwei kleinen Fraktionen waren dagegen. Und jetzt kommen Sie her und wollen die Parteienförderung senken, die Sie vor drei Monaten erhöht haben.\nDas Zweite: Sie wollen, dass der Rechnungshof in Zukunft bessere Einsicht nehmen kann. – Das ist doch lachhaft! Das haben Sie nie gewollt. Jetzt, da ein Vorschlag vorliegt, kommen Sie mit dem Rechnungshof daher. Kollege Wöginger – er ist gerade nicht im Saal – hat mir gesagt: Der Rechnungshof wird in unsere Bücher nie und nimmer reinschauen! – Ich kann das nicht nachvollziehen, aber wenn ihr wirklich wollt, dass der Rechnungshof Einsicht nehmen kann – die Wahrscheinlichkeit, dass ihr in die Regierung kommt, ist doch jetzt sehr groß –, dann wird das im Regierungsprogramm doch sehr bald zu lesen sein. So lange können wir doch auch noch warten.\nFür den Fall, dass wir aber nicht so lange warten wollen und können, haben wir jetzt sicherheitshalber noch einen Abänderungsantrag eingebracht, der auch verteilt wird.\nWenn Sie diesem Abänderungsantrag zustimmen, haben Sie es sofort. Ich glaube aber: Eher geht ein Kamel durchs Nadelöhr, als dass sich die ÖVP vom Rechnungshof prüfen lässt. – Danke. (Beifall bei JETZT.)\n10.07\nDer Antrag hat folgenden Gesamtwortlaut:\nAbänderungsantrag\nder Abgeordneten Peter Pilz, Wolfgang Zinggl, Kolleginnen und Kollegen\nzum Bericht des Verfassungsausschusses (661 d.B.) betreffend den Antrag der Abg. Mag. Leichtfried betreffend ein Bundesgesetz, mit dem das Bundesgesetz über die Finanzierung politischer Parteien (Parteiengesetz 2012 – PartG) geändert wird (457\/A)\nDer Nationalrat wolle in 2. Lesung beschließen:\nDer eingangs bezeichnete Gesetzesentwurf wird wie folgt geändert:\nDie Ziffern, welche der Textierung des § 10 dienen, werden gestrichen und durch folgende Ziffer 14a. ersetzt:\n14a. § 10 lautet samt Überschrift:\n„Prüfung durch den Rechnungshof und Sanktionen\n§ 10. (1) Der von einer politischen Partei zu erstellende Rechenschaftsbericht (§ 5) unterliegt auch der Kontrolle des Rechnungshofes.\n(2) Der Rechnungshof hat die Richtigkeit und Vollständigkeit des Rechenschaftsberichts samt Anlagen und dessen Übereinstimmung mit diesem Bundesgesetz zu prüfen. Bei Ausübung seiner Kontrolle hat der Rechnungshof festzustellen, ob die Gebarung den bestehenden Gesetzen und den auf Grund dieser Gesetze ergangenen Verordnungen und sonstigen Vorschriften entspricht. Keinesfalls darf er sich auf die bloß ziffernmäßige Nachprüfung beschränken.\n(3) In Ausübung und zum Zwecke der ihm obliegenden Kontrolle verkehrt der Rechnungshof mit den rechenschaftspflichtigen politischen Parteien, nahestehenden Organisationen und\/oder Gliederungen der Partei, die eigene Rechtspersönlichkeit besitzen, Personenkomitees und den Beteiligungsunternehmen (§ 5 Abs. 6) unmittelbar.\n(4) Er ist befugt:\n1. von den in Abs. 3 genannten Einrichtungen jederzeit schriftlich oder im kurzen Wege alle ihm erforderlich erscheinenden Auskünfte zu verlangen;\n2. die Einsendung von Rechnungsbüchern, -belegen und sonstigen Behelfen (wie Geschäftsstücke, Verträge, Korrespondenzen) zu verlangen;\n3. durch seine Organe an Ort und Stelle in die mit der Gebarung im Zusammenhang stehenden Rechnungsbücher, -belege und sonstigen Behelfe Einsicht zu nehmen.\n(5) Die im Abs. 3 genannten Einrichtungen haben die Anfragen des Rechnungshofes ohne Verzug vollinhaltlich und unmittelbar zu beantworten, alle abverlangten Auskünfte zu erteilen und jedem Verlangen zu entsprechen, das der Rechnungshof zum Zwecke der Durchführung der Kontrolle im einzelnen Falle stellt.\n(6) Wenn der Rechnungshof feststellt, dass der Rechenschaftsbericht den Anforderungen (§ 5) entspricht, ist der Rechenschaftsbericht samt Spenden-, Sponsoring- und Inseratenlisten, der Liste der Beteiligungsunternehmen gemäß Abs. 6 und der Umfang der von diesen Unternehmen im Berichtsjahr abgeschlossenen Rechtsgeschäfte mit\nsonstigen Einrichtungen, die der Rechnungshofkontrolle unterliegen, gesondert nach einzelnen Parteien und Unternehmen, auf der Website des Rechnungshofes und der Website der politischen Partei zu veröffentlichen.\n(7) Wurden im Rechenschaftsbericht unrichtige oder unvollständige Angaben gemacht, ist eine Geldbuße je nach Schwere des Vergehens in der Höhe von bis zu 1 000 000 Euro zu verhängen.\n(8) Für den Fall der Überschreitung des in § 4 geregelten Höchstbetrages um bis zu 10 vH ist eine Geldbuße in der Höhe von bis zu 15 vH des Überschreitungsbetrages zu verhängen. Geht die Überschreitung über die Grenze von 10 vH hinaus, so ist eine zusätzliche Geldbuße um bis zu 25 vH dieses zweiten Überschreitungsbetrages zu verhängen. Geht die Überschreitung über die Grenze von 25 vH hinaus, so ist eine weitere Geldbuße um bis zu 100 vH dieses dritten Überschreitungsbetrages zu verhängen. Geht die Überschreitung über die Grenze von 50 vH hinaus, so ist zusätzlich noch eine weitere Geldbuße um bis zu 150 vH dieses vierten Überschreitungsbetrages zu verhängen.\n(9) Hat eine politische Partei Spenden unter Verstoß gegen § 6 Abs. 4 nicht ausgewiesen oder entgegen § 6 Abs. 5 nicht gemeldet oder unter Verstoß gegen § 6 Abs. 6 angenommen, ist über sie eine Geldbuße je nach Schwere des Vergehens bis zum Dreifachen des erlangten Betrages, mindestens jedoch in der Höhe des erlangten Betrages, zu verhängen. Resultiert der Verstoß aus einer unrichtigen oder unvollständigen Auskunft oder Angabe einer nahestehenden Organisation oder Gliederung der Partei, die eigene Rechtspersönlichkeit besitzt, so ist die Geldbuße über die nahestehende Organisation oder die Gliederung der Partei, die eigene Rechtspersönlichkeit besitzt, zu verhängen.\nBegründung\nDie Lückenhaftigkeit des Parteiengesetzes ist schon länger bekannt und steht nicht zuletzt deshalb erneut in der Kritik. Die bisherigen Regelungen entziehen die Parteienfinanzen weitgehend einer wirksamen Kontrolle und begünstigen Umgehungskonstruktionen durch nahestehende Organisationen wie etwa Vereine. Zusätzlich zu den Spendenobergrenzen ist daher eine echte Kontrolle der Parteifinanzen geboten. Bisher ist eine wirksame Kontrolle durch den Rechnungshof mangels Prüfrecht im Sinne eines originären Belegeinsichtsrechts nicht sichergestellt. Es zeigt sich, dass eine transparente Parteienfinanzierung nur durch eine weitgehende Kontrollmöglichkeit erreicht werden kann. Die Unterstellung der Parteienfinanzen unter die Kontrolle des Rechnungshofs ist die einzige Möglichkeit, intransparente, wettbewerbsverzerrende und unter Umständen auch gesetzwidrige Machenschaften im Zusammenhang mit der Parteienfinanzierung zu unterbinden und abzustellen. Bisher ist es beinahe auszuschließen, dass intransparente und gesetzwidrige Machenschaften ans Licht kommen.\n*****",
    "haiku":"Jetzt da ein Vorschlag - vorliegt kommen Sie mit dem - Rechnungshof daher",
    "name":"Mag. Dr. Wolfgang Zinggl",
    "parties":[
      "GRÜNE",
      "Ohne Klub",
      "PILZ"
    ],
    "imageUrl":"https:\/\/parlament.gv.at\/dokument\/bild\/71838\/7183891_384.jpg"
  },
  {
    "period":"XXII",
    "sessionNumber":119,
    "date":"2005-08-11T00:00:00",
    "context":"Meine sehr geehrten Damen und Herren! Ich will da gar kein vorschnelles Urteil fällen, aber, Frau Abgeordnete Partik-Pablé, diese schulterklopfende Selbstverliebtheit im Sinne von: Wir haben alles getan, was möglich war!, die glaubt doch niemand mehr in diesem Lande angesichts steigender Arbeitslosenzahlen! (Beifall bei den Grünen und der SPÖ. – Zwischenrufe bei den Freiheitlichen.)\nAndere Länder haben auch Probleme mit der Arbeitslosigkeit, haben sogar eine höhere Arbeitslosigkeit – auch das stimmt teilweise –, aber es gibt auch Länder, denen es gelungen ist, die Arbeitslosigkeit zu senken; doch da gehört Österreich seit fünf Jahren nicht mehr dazu. In Österreich steigt nämlich seit fünf Jahren die Arbeitslosigkeit kontinuierlich an, und das ist zum großen Teil hausgemacht, Frau Abgeordnete Partik-Pablé. (Beifall bei den Grünen und der SPÖ.)\nIch kann Ihnen schon noch sagen, was notwendig wäre. Wenn die Kurse des AMS, beispielsweise für Qualifizierung, immer kürzer werden, dann sinkt die Qualität. Es steigt zwar die Quantität, es können mehr Menschen in Kurse geschickt werden, aber es sinkt die Qualität, wenn die Mittel gleich bleiben. Wir brauchen mehr Qualität bei den Kursen des AMS. (Beifall des Abg. Gradwohl.)\nWas sagen Sie denn einer 35-jährigen Sekretärin, die arbeitslos geworden ist und die dann vom AMS entweder einen Kurs Computerführerschein, einen Staplerkurs oder einen Schweißerkurs angeboten bekommt? Das ist die Realität, meine sehr geehrten Damen und Herren! (Zwischenrufe bei der ÖVP.) Ist das wirklich alles, was für diese Frau getan werden kann? Nein, das kann es nicht sein, meine sehr geehrten Damen und Herren! (Beifall bei den Grünen und der SPÖ.)\nWir brauchen mehr Mittel für das AMS und auch mehr Rechte für die Arbeitslosen, die oftmals viel besser Bescheid wissen, als Sie glauben, was ihnen gut täte an Qualifizierung und was nicht. Die können das schon selbst sagen.\nWarum, meine sehr geehrten Damen und Herren, wird, wenn wir hier über steigende Arbeitslosigkeit reden, das Wort Pensionsreform beispielsweise nicht in den Mund genommen? Natürlich wissen wir, dass alle Schritte der Pensionsreform seit 2000, meinetwegen auch seit 1997, dazu angetan sind, die Arbeitslosigkeit zu erhöhen; leicht, aber doch spürbar. Jetzt gibt es natürlich eine Möglichkeit, darauf zu reagieren. Man kann schauen, dass die Älteren länger in Beschäftigung bleiben – das haben Sie gemacht –, aber dann gibt es die Auswirkungen für die Jungen. Die finden dann keinen Job.\nUnd eines, meine sehr geehrten Damen und Herren, muss ich Ihnen schon sagen: Die Zahlen, die bezüglich der Arbeitslosigkeit von jungen Menschen genannt wurden, haben mit der Realität nichts, aber schon wirklich gar nichts zu tun! Meine Kollegin Mandak hat Sie schon darauf hingewiesen.\nEs gibt das Problem von Jugendlichen, die ein Jahr länger in der Schule bleiben, die ein zehntes Schuljahr machen, weil sie keine Aussicht auf eine Arbeit haben. Ich selbst habe mit Jugendlichen geredet, die ein, zwei Jahre versucht haben, eine Lehrstelle zu finden, die ganz konkrete Vorstellungen hatten, was sie machen wollen. Nicht immer nur Fahrzeugmechaniker oder Friseurin, die hatten konkrete Vorstellungen. Nach ein\nbis zwei Jahren sind die so frustriert, dass sie eigentlich mit allem, was sie am Arbeitsmarkt bekommen könnten, wenn sie nur etwas bekommen würden, zufrieden wären. Ja das kann es doch nicht sein, dass das die einzige Perspektive für diese Jugendlichen ist! (Beifall bei den Grünen und der SPÖ.)\nMeine Damen und Herren! Und was sagen Sie denjenigen, die beispielsweise – und das werden immer mehr, nur finden Sie die nicht in einer Arbeitslosenstatistik – eine höhere Schule, eine Universität absolviert haben und dann, wie Mediziner beispielsweise, zwei oder drei Jahre auf einen Turnusplatz warten müssen? Ist das etwas, was wir so zur Kenntnis nehmen können? Ist das sinnvoll, wenn Qualifikationen, die erworben worden sind, zwei, drei Jahre ruhen, bis es einen Arbeitsplatz gibt?\nUnd da sagen Sie: Wir haben alles getan! – Das kann es doch nicht gewesen sein, meine sehr geehrten Damen und Herren. (Beifall bei den Grünen und der SPÖ.)\nWachstum. Ja, Wachstum ist notwendig, aber schauen wir uns das Wachstum konkret an. Es genügt nicht nur das, worauf Sie setzen, das Wachstum bei den Gewinnen. Das allein wird nicht für den Wirtschafts- und für den Arbeitsplätzeaufschwung sorgen können. Was wir derzeit erleben, ist, dass große und gut florierende nationale und internationale Unternehmen in Österreich teilweise nicht einmal einen Cent oder einen Euro Körperschaftsteuer zahlen.\nDas kann es nicht gewesen sein – und das wird uns nicht die Zukunft sichern! (Beifall bei den Grünen und der SPÖ.)\n16.44",
    "haiku":"Nein das kann es nicht - sein meine sehr geehrten - Damen und Herren",
    "name":"Karl Öllinger",
    "parties":[
      "GRÜNE"
    ],
    "imageUrl":"https:\/\/parlament.gv.at\/dokument\/bild\/63474\/6347436_384.jpg"
  }
]