[
  {
    "period":24,
    "sessionNumber":103,
    "date":"2011-04-29T00:00:00",
    "lines":[
      "Es geht da nicht um",
      "Mitwirkungspflicht sondern es",
      "ist Freiheitsentzug"
    ],
    "contextBefore":"Sehr geehrte Damen und Herren! Dieses Paket gibt vor, dass es Integration und Zuwanderung regeln will. Tatsächlich geht es um neue Hürden und Barrieren.\nKollege Pendl, Sie können das noch so sehr hinter sehr kreativen Wortschöpfungen wie Mitwirkungspflicht verstecken, Tatsache ist, und wir kennen die Geschichte dieser Bestimmung, die nach der Debatte um Eberau entstanden ist, dass es immer darum gegangen ist, die Asylwerber, weil sie irgendjemanden stören, von der Straße wegzubekommen. Wenn Sie der Begriff „Lagerhaft“ stört, den Kollegin Korun verwendet hat, dann empfehle ich Ihnen, nehmen Sie doch den Begriff des UN-Sonderberichterstatters über Folter, Herrn Nowak, der sagt: Das ist Freiheitsentzug. (Abg. Scheibner: Aber nicht „Lagerhaft“! Das ist ein wesentlicher Unterschied!) So ist es! ",
    "contextAfter":" (Beifall bei den Grünen.)\nDer Zynismus dieses Gesetzes kommt in einem Punkt besonders deutlich zum Ausdruck, nämlich in dem Punkt, in dem Deutschkenntnisse verlangt werden. Ich persönlich bin für Deutschkenntnisse. Das ist unbestritten für die Integration wichtig, für die Teilnahme am kulturellen Leben, für berufliche Karrieremöglichkeiten, für die Teilnahme am sozialen Leben. Es muss dann eben auch die Bereitschaft der Bevölkerung geben, diese Möglichkeiten tatsächlich zu eröffnen. Unbestritten bleibt jedoch, dass Deutschkenntnisse wichtig sind.\nMit diesem Gesetz werden aber Deutschkenntnisse sozusagen als Waffe gegen Migration und Zuwanderung eingesetzt. Warum ist das so? – Die Anforderungen bezüglich Deutschkenntnisse werden mit diesem Gesetz erhöht. Gleichzeitig wird aber die Zeit, um diese Deutschkenntnisse zu erwerben, verringert. Die finanzielle Unterstützung beim Erwerb dieser Deutschkenntnisse wird auch reduziert. Das heißt, es wird alles getan, damit den Betroffenen die Chance, Deutschkenntnisse zu erwerben, verunmöglicht wird. (Beifall bei den Grünen.)\nDa geht es also nicht um Deutschkenntnisse, sondern man will Zuwanderung beschränken und es den Betroffenen möglichst schwer machen.\nBesonders skurril wird das dann bei der Familienzusammenführung, für die auch Deutschkenntnisse verlangt werden. Das ist schon deswegen absurd und skurril, weil sich ja die Integrationswahrscheinlichkeit mit dem Nachzug der Familie erhöht. Jemand, der seine Familie hier hat, zeigt eine viel höhere Integrationsbereitschaft als\njemand, dessen Familie weit weg lebt. Nicht nur das! Es ist nicht nur skurril, es ist auch menschenrechtswidrig, weil es gegen den Artikel 8 EMRK verstößt.\nEs hat keine Evaluierung der bestehenden gesetzlichen Bestimmungen gegeben, das heißt, eine Verschärfung kann nicht argumentiert werden und ist daher komplett willkürlich.\nDer Sprachwissenschafter Univ.-Prof. Krumm sagt, folgende Sprachkenntnisse sind für einen Daueraufenthalt erforderlich: Jemand „kann eine Argumentation gut genug ausführen, um die meiste Zeit ohne Schwierigkeiten verstanden zu werden“.\nMeine Damen und Herren, ich sage Ihnen ganz ehrlich: Wenn ich spät abends im Hohen Haus die eine oder andere Rede höre, während der sich Abgeordnete an ein Redemanuskript klammern und es in gebrochenem Deutsch herunterlesen, dann frage ich mich, ob sie die Voraussetzungen für einen Daueraufenthalt tatsächlich erfüllen würden. (Beifall bei den Grünen. – Zwischenrufe bei ÖVP und BZÖ.)\nIch könnte dazu Beispiele aus sämtlichen Fraktionen – SPÖ, ÖVP, FPÖ und BZÖ – liefern. Es geht mir hier aber nicht darum, Einzelne vorzuführen, es geht mir allein darum, zu zeigen, wie zynisch diese Bestimmungen im Gesetz sind.\nWir machen daher folgenden Vorschlag: Wir stellen heute einen Rückverweisungsantrag, denn mittlerweile gibt es auch schon in der SPÖ eine offene Rebellion. Der SPÖ-Vorsitzende von Oberösterreich empfiehlt seinen Abgeordneten, mit Nein zu stimmen. In Wien ist die SPÖ auf den Barrikaden. Stadträtin Frauenberger, die ich sehr schätze, ist überhaupt schon mehr in Opposition gegenüber der Bundesregierung als andere Oppositionsparteien. Gestern war sie gegen die Vorratsdatenspeicherung, heute ist sie gegen dieses Gesetz. Ich finde das gut. Es zeigt nur eines: Bei Rot-Grün färbt Grün ab, und das ist gut so. (Beifall bei den Grünen. – Abg. Scheibner: Wir werden diese Bäume schon noch umschneiden!)\nMeine Damen und Herren, dieses Gesetz ist zynisch, es ist menschenrechtswidrig. Weisen wir es zurück an den Ausschuss. Das eröffnet zwei Möglichkeiten: Manche Abgeordnete könnten in dieser Zeit ihre Deutschkenntnisse verbessern, und die SPÖ könnte die eine oder andere Maßnahme überdenken. – Danke schön. (Beifall bei den Grünen. – Abg. Ing. Westenthaler: Ablinger würde gerne etwas sagen!)\n14.07",
    "periodRoman":"XXIV",
    "name":"Mag. Albert Steinhauser",
    "parties":[
      "GRÜNE"
    ],
    "imageUrl":"https:\/\/parlament.gv.at\/dokument\/bild\/45823\/4582395_384.jpg"
  },
  {
    "period":22,
    "sessionNumber":41,
    "date":"2003-12-04T00:00:00",
    "lines":[
      "Nein nein darum geht",
      "es nicht die Strukturfrage",
      "steht im Vordergrund"
    ],
    "contextBefore":"Sehr geehrter Herr Bundesminister! Wenn man Ihnen so zuhört, ist man ja fast geneigt, Ihnen zu glauben. Dann holt einen wieder die Realität ein. Und dann denke ich mir: Ja, schön und gut, der Bundesminister wird gegenüber dem Aufsichtsrat seinen Willen klarmachen. Aha! Ja, das kann man so sehen und das kann man auch anders sehen.\nErsparen Sie mir bitte, die Qualität dieses Aufsichtsrates näher zu beschreiben. Bei der wichtigsten Aufsichtsratssitzung, in der nämlich die ÖBB-Struktur vorgestellt wurde, hat der Vorsitzende des Aufsichtsrates gefehlt. (Zwischenruf der Abg. Mag. Hakl.) Er war auf Urlaub. Das kann ja irgendjemand anderer machen. – So schaut die Qualität und die Kompetenz dieses Aufsichtsrates aus! (Abg. Dr. Partik-Pablé: Deshalb gibt es ja die Reform!)\nDie Kompetenz des Vorstandes der ÖBB, der in dieser Frage ja gar nicht befugt ist, haben wir in den letzten Wochen und Monaten auch kennen gelernt. Die haben nämlich vor einigen Monaten noch ganz andere Stellungnahmen von sich gegeben und sind nach einem Gespräch mit Ihnen eines Besseren belehrt worden. Entschuldigung, aber so wie wir über das Aktienrecht oder wie Professor Van der Bellen über das Aktienrecht Bescheid weiß, habe ich eine ungefähre Ahnung davon, dass der Vorstand dem Aufsichtsrat gegenüber verantwortlich ist. Also wenn, dann hat die Belehrungen des Vorstandes der Aufsichtsrat vorzunehmen, und nicht Sie, Herr Bundesminister. – Das soweit dazu. (Beifall bei den Grünen.)\nDann aber noch etwas anderes, Herr Bundesminister. Ich gebe schon zu, wir sind heute in die Debatte eingegangen mit dem Vorwurf von Seiten der Oppositionsparteien, da geht es um Postenbesetzungen, um Postenschacher. Sie, alle Redner der Regierungsparteien, haben das entrüstet von sich gewiesen: ",
    "contextAfter":"Dann – „Zufall“ – kommt in letzter Minute – Muster kennen wir ja, Herr Kollege Molterer – dieser Abänderungsantrag, der das Stellenausschreibungsgesetz in einem, würde ich sagen, für das Stellenausschreibungsgesetz ganz wichtigen Punkt entscheidend modifiziert, der nämlich dem Minister diese Möglichkeiten gibt.\nUnd da wollen Sie, dass wir Ihren schönen Worten noch irgendwie Glauben schenken, Herr Bundesminister? Können Sie nach dem, was Sie da in dieser Veranstaltung unter diesem Tagesordnungspunkt geliefert haben, wirklich annehmen, dass wir, aber auch die Menschen draußen Ihnen auch nur ein Wort glauben, wenn Sie sagen, dass da nichts ausgedealt ist? (Beifall bei den Grünen und bei Abgeordneten der SPÖ.) Herr Bundesminister! Nein, so einfach geht das nicht!\nIch möchte abschließend die Ausführungen des Kollegen Parnigoni inhaltlich etwas korrigieren. Kollege Parnigoni ist davon ausgegangen, es gibt ein schwarzes Modell für die Postenbesetzung, Modell Strasser, mit Ausschreibung, aber es kommt ein Schwarzer heraus, und es gibt das Modell Gorbach, ohne Ausschreibung, und es kommen dann die Freiheitlichen heraus. Entschuldigung, Kollege Parnigoni, es gibt noch ein zweites Modell freiheitlicher Postenbesetzung, das haben wir bei der Pensionsversicherungsanstalt erlebt, das ist das Modell Haupt gewesen. Kollege Gaugg, der jetzt nicht mehr hier ist, ist auf Grund einer Stellenausschreibung bestellt worden. Er ist dann über sich selbst drübergefallen oder über sein Auto beziehungsweise den Umgang mit seinem Auto. Angesichts der Umstände dieser Stellenausschreibung wäre es für den Kollegen Gaugg vielleicht ganz nützlich gewesen, sich bei der Bahn zu bewerben, denn da könnte er nicht über sein Auto beziehungsweise über die damit verbundenen Fragen stolpern. (Beifall bei den Grünen und der SPÖ.)\n14.48",
    "periodRoman":"XXII",
    "name":"Karl Öllinger",
    "parties":[
      "GRÜNE"
    ],
    "imageUrl":"https:\/\/parlament.gv.at\/dokument\/bild\/63474\/6347436_384.jpg"
  },
  {
    "period":22,
    "sessionNumber":79,
    "date":"2004-10-14T00:00:00",
    "lines":[
      "Es muss ein langer",
      "Aufschwung sein der so lang braucht",
      "bis er bei uns ist"
    ],
    "contextBefore":"Frau Präsidentin! Herr Staatssekretär! Geschätzte Kolleginnen und Kollegen des Hohen Hauses! Ich möchte einen unverdächtigen Zeugen (Ruf bei der ÖVP: Oje!) sozusagen anrufen, und zwar den Rechnungshof, der in den letzten Jahren die Maßnahmen des Bundes überprüft hat. (Abg. Neudeck: Sie dürfen aber nicht telefonieren da herinnen!)\nZitat aus dem Rechnungshofbericht: „Der RH überprüfte für den Zeitraum 2000 bis 2002 die Maßnahmen des Bundes, der Länder und Gemeinden, die ab dem Jahr 2002 zu einem ausgeglichenen Haushalt für den Gesamtstaat führen sollten. Die Budgetkonsolidierung sollte nach den Zielsetzungen des Bundesministers für Finanzen zu rund zwei Drittel über die Ausgabenseite erfolgen.“\nDer Bundesrechnungshof sagt dazu weiters: „Aus volkswirtschaftlicher Sicht war die Entwicklung der Finanzierungssalden des Gesamtstaates im Jahr 2001 überwiegend auf einnahmenseitige und im Jahr 2002 überwiegend auf ausgabenseitige Maßnahmen zurückzuführen.“ (Ruf bei der ÖVP: ... Mischung!)\nJa, das haben wir gemerkt, dass das zuerst einnahmenseitig war, denn es gab eine enorme Steigerung der Abgaben, die Sie zuerst so kritisiert haben. Der Finanzminister hat sich von den Einwohnerinnen und Einwohnern dieses Landes all das geholt, was er zur Konsolidierung gebraucht hat. Es hat aber zu eben dieser hohen Abgabenquote geführt! Damit hat den Leuten, uns allen, das Geld für die Ausgaben des täglichen Lebens zunehmend gefehlt, die Nachfrage ist dramatisch eingebrochen. (Abg. Kopf: Ach, so war das!) Immer noch ist das so, aber seit 2000 hören wir: Aufschwung ist in Sicht, Herr Kopf! Aufschwung ist in Sicht – ganz lang schon. ",
    "contextAfter":"Dann hat sich Herr Mag. Grasser gedacht, dass er jetzt zurückrudern muss, es müsse bei den Ausgaben gespart werden – was er eigentlich schon vorher vorgehabt hat. Das hat sich aber in erster Linie auf die Länder und die Gemeinden ausgewirkt. (Abg. Ellmauer: So viel Unsinn auf einmal ist schwer zu verkraften!)\nDazu noch ein Zitat aus dem Rechnungshofbericht: „Die Länder (einschließlich Wien) verpflichteten sich im Österreichischen Stabilitätspakt 2001 für die Jahre 2001 bis einschließlich 2004, einen Haushaltsüberschuss von zumindest 0,75 Prozent des Bruttoinlandsproduktes zu erzielen. Dieses Ziel wurde in den Jahren 2001 und 2002 mit Überschüssen von 0,77 Prozent beziehungsweise von 0,83 Prozent des Bruttoinlandsproduktes erreicht.“\nDie Länder und Gemeinden haben also gespart. Die Auswirkungen davon spüren die Bürgerinnen und Bürger täglich. Wir spüren es bei der Verschlechterung des öffentlichen Nahverkehrs, wir leben mit randvollen Klassen in den öffentlichen Schulen. (Abg. Kopf: Ich spüre es auch zu Hause, wenn ich spare!) Ja! Nahversorger sperren zu. Vielleicht haben Sie auch gar keinen Krämer mehr ums Eck. Beratungseinrichtungen werden ausgehungert, und die Gemeinden haben in einem hohen Ausmaß Aufgaben übernommen, für die sie gar nicht bezahlt werden.\nZum anderen ist es – das ist in diesem Fall ein Zitat eines CDU-Bürgermeisters – eine Folge einer falschen Steuerpolitik, die fast ausschließlich große Kapitalgesellschaften begünstigt. (Abg. Kopf: ... CDU haben Sie gesagt!) – In Deutschland, ja! Sie zitieren ja immer Deutschland. (Abg. Kopf: Wir sind im österreichischen Nationalrat!) – Ja, ja, aber Sie zitieren ja immer die rot-grüne Politik. (Abg. Neudeck: Ah, doch!) Die sind also auch schon darauf gekommen: Es ist ganz schlecht, wenn man ausschließlich große Kapitalgesellschaften begünstigt. (Ruf bei der ÖVP: Wie schaut das in der Schweiz aus?) Dieser Bürgermeister befürchtet, dass die Kommunen über kurz oder lang in diesem desaströsen Steuerwettbewerb nicht bestehen werden können.\nDazu neuerlich ein Zitat des österreichischen Rechnungshofs: Konzerne zahlen im Vergleich zu Klein- und Mittelbetrieben fast keine Steuern mehr, im Gegenteil, über Förderungen und die so genannte kreative Bilanzierung saugen sie öffentliche Gelder ab in einem hohen Ausmaß. – Er ist wieder gerudert, der Herr Mag. Grasser.\nGrasser rudert weiter und sagt: Gut, was machen wir im Jahr 2005? – Erstens: eine Rückkehr zur altbekannten Schuldenmacherei, das kennt man schon, wie das geht. (Zwischenruf des Abg. Dr. Mitterlehner.) Das Blöde ist nur, dass jetzt schon fast das ganze Familiensilber verhökert ist, und das heißt: Es steigt neuerlich die Belastung im Budget! Was haben wir dann zu erwarten? – Wir haben eine neue Auswahl von flotten Sprüchen zu erwarten. (Beifall bei den Grünen.)\nIch möchte nun zitieren, vielleicht fällt Ihnen auf, was von wem sein könnte:\n„Leistung aus Leidenschaft!“ (Abg. Dr. Niederwieser: Finz!), „Das ist die erfolgreiche Finanzpolitik!“ (Rufe bei der ÖVP: Van der Bellen!), „Im Mittelpunkt: Wert steigern!“ (Abg. Öllinger: Grasser! – Rufe bei der ÖVP: Gusenbauer!), „Sozial ist, was Arbeit schafft!“ (Rufe: Wieder Gusenbauer! – Abg. Dipl.-Ing. Scheuch: Nein, das ist Haider!), „Nichts ist unmöglich!“ (Ruf: Gusenbauer! – Abg. Öllinger: Grasser!), „Nachhaltig denken, verantwortungsvoll handeln, dauerhaft erfolgreich sein!“ (Abg. Dr. Glawischnig: Molterer!), „Zukunft aktiv gestalten!“. (Ruf: Scheuch!)\nFast alles ist falsch! Die Zitate sind von der Deutschen Bank, von Continental, von adidas-Salomon und von BMW. (Beifall bei den Grünen und bei Abgeordneten der SPÖ. – Abg. Kopf: Na schlecht?) – Nein! Aber mich wundert es nicht mehr, dass Dr. Schüssel und Mag. Grasser allein schon (Abg. Dipl.-Ing. Scheuch: So hell sind!) 22 Millionen und 16 Millionen € nur für Beratung und Werbung ausgeben müssen. Das ist klar, denn sie haben ja auch dann solche Berater. (Zwischenruf des Abg. Brosz.)\nDas Schwierige ist bloß: Der Staat ist kein Konzern! Das Hin- und Herrudern in einem Konzern ist für den Konzern dramatisch, aber in einem Staat ist es für die gesamte Bevölkerung und für dieses Staatswesen dramatisch! (Abg. Dr. Mitterlehner: Von wem\nNationalrat, XXII.GP Stenographisches Protokoll 79. Sitzung \/ Seite 145\nist der Spruch: „Ich will so bleiben, wie ich bin!“?) Daran kann man auch erkennen, dass Mag. Grasser leider die Kunst der Politik noch nicht verstanden hat. Er ist für mich ein Konzernmanager in Ausbildung, aber kein Politiker mit Zukunft. – Danke. (Beifall bei den Grünen und bei Abgeordneten der SPÖ.)\n17.28",
    "periodRoman":"XXII",
    "name":"Heidemarie Rest-Hinterseer",
    "parties":[
      "GRÜNE"
    ],
    "imageUrl":"https:\/\/parlament.gv.at\/dokument\/bild\/21017\/2101731_384.jpg"
  },
  {
    "period":26,
    "sessionNumber":80,
    "date":"2019-06-12T00:00:00",
    "lines":[
      "Kollege Stefan",
      "was haben wir zu diesem",
      "Thema diskutiert"
    ],
    "contextBefore":"Frau Präsidentin! Herr Vizekanzler! Kolleginnen und Kollegen! Meine Damen und Herren hinter dem Fernseher oder vor allem vor dem Fernseher – wie immer man das sehen will! Ich glaube, zu all dem, was nun gesagt worden ist, muss man eines wissen: dass die Kontrollinstrumente des Parlaments gegenüber der Regierung nach Maßgabe der Verhältnisse im Parlament ausgeübt werden.\nWenn also die Regierung – sonst wäre es ja nicht die Regierung – die Mehrheit hat, dann funktioniert das Kontrollrecht hier im Parlament nicht. Daher kann man natürlich stundenlang über Entwicklungen und über Instrumente reden, diese ziehen aber allesamt dann nicht, wenn die Regierung vom Parlament getragen ist, wie es eben der Fall ist. Das wissen wir, daher: zahnlos und jede Erklärung dazu eigentlich sinnlos. – Das ist der erste Punkt.\nDer zweite Punkt ist, dass es dieses Instrument als Minderheitsrecht in Deutschland – ich bin mir nicht sicher, ob das eine Demokratie ist – und auch in den Niederlanden gibt – ich bin mir nicht sicher, ob das eine Demokratie ist; diese Frage müssen Sie sich nun wohl stellen. Das gibt es auch in Skandinavien. Erklären Sie mir daher bitte, welche Gefahren da auf uns zukommen und was daran so fürchterlich ist – nach der heutigen Sitzung kann ich das erst recht unterschreiben –, wenn das all diese Länder haben, die uns in vielen Dingen Vorbild sein könnten! Ich bin schon gespannt, was Herr Kollege Stefan sagt, der ja noch nach mir als Redner zu Wort kommen wird.\nZu Herrn Kollegen Schrangl kann ich nur eines sagen: Herr Kollege, ob Sie nun vor dem Lesen eines Buches oder nach dem Lesen eines Buches umgefallen sind, ist ziemlich wurscht, Sie sind jedenfalls umgefallen – in einem Fall mit einem Buch in der Hand, im anderen ohne Buch. Ich würde sagen, mit Buch ist vielleicht ein bissl gescheiter.\nEines sollte auch klar sein, Kolleginnen und Kollegen: Die FPÖ war eigentlich jahrelang die Vorreiterin. Wir haben da intern schon immer diskutiert, wie das ausschaut, ob wir da nicht zustimmen sollten. ",
    "contextAfter":" Jahrelang war die FPÖ die Partei, die genau das haben wollte, meine Damen und Herren! (Abg. Stefan: Wir sind beide g’scheiter geworden!)\nEs ist heute gesagt worden, es ist lobenswert, dass die FPÖ kurzfristig quasi ihre Meinung nach über zehn Jahren gewechselt hat und umgefallen ist – mit einem Buch in der Hand, muss man natürlich auch noch irgendwie sagen, das ist eine Erklärung. (Abg. Stefan: Und umgekehrt!) Das glaubt ja wohl wirklich niemand, dass das nicht ein klares Signal ist, dass es im Herbst mit Schwarz- oder Türkis-Blau weitergeht.\nUnser aller Aufgabe in der Opposition ist nun, glaube ich, diese komische Schimäre von Herrn Kurz, der uns allen mitteilt, dass Rot-Blau die Zukunft ist, wirklich aufzuklären. Herr Wöginger ist, glaube ich, auch noch zu Wort gemeldet – ich bin auf seine Ausführungen schon gespannt. Das ist, glaube ich, der Duktus von dem Ganzen: Es ist wichtig und zentral, darzustellen, dass diese komische Schimäre der ÖVP nichts anderes als Humbug ist (Zwischenruf des Abg. Wöginger), nichts anderes als Message Control. Dieses Mal geht das aber nach hinten los (Abg. Sobotka: Man soll die Politik im Parlament lassen und das Strafrecht im Gericht!), das kann ich Ihnen garantieren. – Danke schön. (Beifall bei SPÖ und NEOS. – Zwischenruf bei der ÖVP.)\n14.56\n14.56.57",
    "periodRoman":"XXVI",
    "name":"Dr. Johannes Jarolim",
    "parties":[
      "SPÖ"
    ],
    "imageUrl":"https:\/\/parlament.gv.at\/dokument\/bild\/71826\/7182620_384.jpg"
  },
  {
    "period":27,
    "sessionNumber":10,
    "date":"2020-01-22T00:00:00",
    "lines":[
      "Zu Wort gemeldet",
      "ist Herr Abgeordneter",
      "Klubobmann Leichtfried"
    ],
    "contextBefore":"",
    "contextAfter":" – Bitte.\n11.47.04",
    "periodRoman":"XXVII",
    "name":"Mag. Wolfgang Sobotka",
    "parties":[
      "ÖVP"
    ],
    "imageUrl":"https:\/\/parlament.gv.at\/dokument\/bild\/200697\/20069743_384.jpg"
  },
  {
    "period":22,
    "sessionNumber":125,
    "date":"2005-10-19T00:00:00",
    "lines":[
      "Dann trifft er eine",
      "klare Entscheidung die den",
      "Patienten hilft"
    ],
    "contextBefore":"Sehr geehrter Herr Präsident! Sehr geehrte Frau Ministerin! Hohes Haus! (Abg. Öllinger: Das wird jetzt ein Tanz auf dem Seil!) Liebe Frau Abgeordnete Silhavy, ich schätze Sie sehr, aber das, was Sie hier\nabgeliefert haben, das war schon sehr, sehr schwach. Sie sind leider einer Mystifikation aufgesessen, Sie hätten sich genauer informieren müssen. Ich habe hier ein Schreiben der Österreichischen Ärztekammer, die schreibt – ich zitiere –:\nKommende Ministerratssitzung soll eine Neuregelung der zahnärztlichen und ärztlichen Interessensvertretung beschlossen werden. Wir ersuchen Sie daher, sehr geehrter Herr Bundeskanzler, die seit Monaten – seit Monaten, nicht husch-pfusch und drüber – mit Bundesministerin Rauch-Kallat abgesprochenen Entwürfe zu beschließen und zuzuleiten. – Zitatende.\nGenau das haben wir gemacht. Also seien Sie mir nicht böse! (Zwischenruf der Abg. Silhavy.)\nDafür kann die Frau Ministerin wirklich nichts. Ich kann nichts dafür. Sie haben heute wortwörtlich gesagt, in Vertretung des Herrn Abgeordneten Lackner, der ja eigentlich da stehen sollte: über die berechtigten Wünsche drübergefahren. – Also, was gilt jetzt? Das ist der Brief der Ärztekammer, unterschrieben vom Herrn Obmann der Bundeskurie der Zahnärzte, Westermayer, und vom Präsidenten der Österreichischen Ärztekammer, Brettenthaler. (Der Redner hält ein Schriftstück in die Höhe. – Abg. Silhavy – gleichfalls ein Schriftstück in die Höhe haltend –: Was glauben Sie, was hier steht?)\nDas ist an den Herrn Bundeskanzler gegangen, nicht an die Frau Wammerl, an den Herrn Bundeskanzler! Bitte, beschließt das, monatelang verhandelt, schreibt die Ärztekammer selber, und Sie gehen hier heraus, und informieren die uninformierte Schar falsch! Das ist nämlich Ihre Politik: anschütten, anschütten – nach dem Motto: Irgendetwas wird schon hängen bleiben. Das ist Ihre Politik! (Beifall bei der ÖVP. – Abg. Silhavy – ein Schriftstück in die Höhe haltend –: Kollege Rasinger, was glauben Sie, warum das hier steht?)\nUnd zum Thema verfassungsrechtliche Bedenken: Es hat ein Gespräch, ein Privatgutachten gegeben. Daraufhin hat die Ministerin eingeladen, und zwar drei Verfassungsprofessoren – Raschauer, Grabenwarter, Risser – und alle Kammeramtsdirektoren. Es wurde dort einhellig festgehalten: Es ist verfassungskonform. (Abg. Silhavy hält eine Zeitung in die Höhe.) Da können Sie noch so viel mit dem „Kurier“ herumwacheln, die Sitzung hat stattgefunden. Wir hätten doch nichts gemacht. Wozu sollten wir gegen die Ärztekammer etwas machen? Die Ärztekammer hat sich mehrfach bedankt. Dass eine unterlegene Fraktion sagt, das passt ihr nicht, ist auch legitim in diesem Prozess.\nSie schreiben in Ihrer Presseaussendung, bei den Zahnärzten gibt es keine Mehrheit. Bitte respektieren Sie die Urbefragung unter den Zahnärzten, respektieren Sie Vollversammlungsbeschlüsse – auch in dem Schreiben an den Herrn Bundeskanzler angeführt – und respektieren Sie 19:7-Beschlüsse der Bundeskurie der Zahnärzte.\nSo schaut es nämlich aus bei Ihnen: Anschütten, anschütten, anschütten – es wird schon irgendetwas hängen bleiben. Das ist Ihre Politik. (Beifall bei der ÖVP.)\nWenn Sie zum Schluss in Ihrer Presseaussendung schreiben, wir seien vorsätzliche Geisterfahrer, dann frage ich mich: Wer fährt da als Geisterfahrer, und zwar kilometerlang? Nur: Geisterfahren führt meistens zum Crash, und den erleben Sie heute, weil Sie das Schreiben geistig nicht verarbeitet haben, weil Sie es nicht gelesen haben. (Abg. Gradwohl: Na hallo, Kollege Rasinger! Was heißt „geistig nicht verarbeitet“?) Wir haben es im Ausschuss ausgeteilt, und Sie hätten es nur lesen müssen. (Abg. Gradwohl: Nehmen Sie das zurück! – Weitere Zwischenrufe bei der SPÖ.) – Ich nehme das zurück. Ich wollte ihr nicht persönlich näher treten, ich wollte ihr nur sagen, sie hätte es lesen müssen. Das ist Ihre Aufgabe als Abgeordnete, sich ordentlich sich informieren. Dafür werden Sie auch bezahlt. (Abg. Dr. Puswald: Sie auch!)\nSchauen Sie, ein guter Arzt trifft seine Entscheidung auf Grund guter Befunde. ",
    "contextAfter":" Ein guter Politiker sammelt Argumente, bewertet sie und trifft dann auch mutig seine Entscheidung. Dass es natürlich immer Minderheiten gibt, die dagegen sind, muss auch akzeptiert werden. Aber dass Sie nur einfach mit irgendeiner Minigruppe heulen und sagen, das sei alles verfassungswidrig, und dass Sie ignorieren, dass die Standesvertreter und auch die Zahnärzte eindeutig gesagt haben, bitte, bitte beschließt es, das finde ich wirklich ein starkes Stück. (Abg. Silhavy: Kollege Rasinger, heute haben Sie jegliche Seriosität verloren!)\nIch erwarte mir daher von Ihnen, dass Sie hier herausgehen und sagen, das mit den berechtigten verfassungsrechtlichen Bedenken war ein Lapsus von Ihnen. Ich erwarte mir, dass Sie herausgehen und sagen, dass das mit dem Drüberfahren auch ein Irrtum von Ihnen war. Alles andere macht Sie unglaubwürdig. Sie haben den Brief, den wir im Ausschuss ausgeteilt haben, einfach nicht gelesen. Aber damit Sie ihn lesen, gebe ich Ihnen den jetzt noch einmal. – Ich danke Ihnen. (Beifall bei der ÖVP. – Abg. Silhavy: Kollege Rasinger! Zwischen 14.9. und 15.10. ist einiges geschehen! Sind Sie in der Lage, das zu verarbeiten?)\n13.22",
    "periodRoman":"XXII",
    "name":"Dr. Erwin Rasinger",
    "parties":[
      "ÖVP"
    ],
    "imageUrl":"https:\/\/parlament.gv.at\/dokument\/bild\/63371\/6337198_384.jpg"
  },
  {
    "period":22,
    "sessionNumber":125,
    "date":"2005-10-19T00:00:00",
    "lines":[
      "Aber damit Sie ihn",
      "lesen gebe ich Ihnen",
      "den jetzt noch einmal"
    ],
    "contextBefore":"Sehr geehrter Herr Präsident! Sehr geehrte Frau Ministerin! Hohes Haus! (Abg. Öllinger: Das wird jetzt ein Tanz auf dem Seil!) Liebe Frau Abgeordnete Silhavy, ich schätze Sie sehr, aber das, was Sie hier\nabgeliefert haben, das war schon sehr, sehr schwach. Sie sind leider einer Mystifikation aufgesessen, Sie hätten sich genauer informieren müssen. Ich habe hier ein Schreiben der Österreichischen Ärztekammer, die schreibt – ich zitiere –:\nKommende Ministerratssitzung soll eine Neuregelung der zahnärztlichen und ärztlichen Interessensvertretung beschlossen werden. Wir ersuchen Sie daher, sehr geehrter Herr Bundeskanzler, die seit Monaten – seit Monaten, nicht husch-pfusch und drüber – mit Bundesministerin Rauch-Kallat abgesprochenen Entwürfe zu beschließen und zuzuleiten. – Zitatende.\nGenau das haben wir gemacht. Also seien Sie mir nicht böse! (Zwischenruf der Abg. Silhavy.)\nDafür kann die Frau Ministerin wirklich nichts. Ich kann nichts dafür. Sie haben heute wortwörtlich gesagt, in Vertretung des Herrn Abgeordneten Lackner, der ja eigentlich da stehen sollte: über die berechtigten Wünsche drübergefahren. – Also, was gilt jetzt? Das ist der Brief der Ärztekammer, unterschrieben vom Herrn Obmann der Bundeskurie der Zahnärzte, Westermayer, und vom Präsidenten der Österreichischen Ärztekammer, Brettenthaler. (Der Redner hält ein Schriftstück in die Höhe. – Abg. Silhavy – gleichfalls ein Schriftstück in die Höhe haltend –: Was glauben Sie, was hier steht?)\nDas ist an den Herrn Bundeskanzler gegangen, nicht an die Frau Wammerl, an den Herrn Bundeskanzler! Bitte, beschließt das, monatelang verhandelt, schreibt die Ärztekammer selber, und Sie gehen hier heraus, und informieren die uninformierte Schar falsch! Das ist nämlich Ihre Politik: anschütten, anschütten – nach dem Motto: Irgendetwas wird schon hängen bleiben. Das ist Ihre Politik! (Beifall bei der ÖVP. – Abg. Silhavy – ein Schriftstück in die Höhe haltend –: Kollege Rasinger, was glauben Sie, warum das hier steht?)\nUnd zum Thema verfassungsrechtliche Bedenken: Es hat ein Gespräch, ein Privatgutachten gegeben. Daraufhin hat die Ministerin eingeladen, und zwar drei Verfassungsprofessoren – Raschauer, Grabenwarter, Risser – und alle Kammeramtsdirektoren. Es wurde dort einhellig festgehalten: Es ist verfassungskonform. (Abg. Silhavy hält eine Zeitung in die Höhe.) Da können Sie noch so viel mit dem „Kurier“ herumwacheln, die Sitzung hat stattgefunden. Wir hätten doch nichts gemacht. Wozu sollten wir gegen die Ärztekammer etwas machen? Die Ärztekammer hat sich mehrfach bedankt. Dass eine unterlegene Fraktion sagt, das passt ihr nicht, ist auch legitim in diesem Prozess.\nSie schreiben in Ihrer Presseaussendung, bei den Zahnärzten gibt es keine Mehrheit. Bitte respektieren Sie die Urbefragung unter den Zahnärzten, respektieren Sie Vollversammlungsbeschlüsse – auch in dem Schreiben an den Herrn Bundeskanzler angeführt – und respektieren Sie 19:7-Beschlüsse der Bundeskurie der Zahnärzte.\nSo schaut es nämlich aus bei Ihnen: Anschütten, anschütten, anschütten – es wird schon irgendetwas hängen bleiben. Das ist Ihre Politik. (Beifall bei der ÖVP.)\nWenn Sie zum Schluss in Ihrer Presseaussendung schreiben, wir seien vorsätzliche Geisterfahrer, dann frage ich mich: Wer fährt da als Geisterfahrer, und zwar kilometerlang? Nur: Geisterfahren führt meistens zum Crash, und den erleben Sie heute, weil Sie das Schreiben geistig nicht verarbeitet haben, weil Sie es nicht gelesen haben. (Abg. Gradwohl: Na hallo, Kollege Rasinger! Was heißt „geistig nicht verarbeitet“?) Wir haben es im Ausschuss ausgeteilt, und Sie hätten es nur lesen müssen. (Abg. Gradwohl: Nehmen Sie das zurück! – Weitere Zwischenrufe bei der SPÖ.) – Ich nehme das zurück. Ich wollte ihr nicht persönlich näher treten, ich wollte ihr nur sagen, sie hätte es lesen müssen. Das ist Ihre Aufgabe als Abgeordnete, sich ordentlich sich informieren. Dafür werden Sie auch bezahlt. (Abg. Dr. Puswald: Sie auch!)\nSchauen Sie, ein guter Arzt trifft seine Entscheidung auf Grund guter Befunde. Dann trifft er eine klare Entscheidung, die den Patienten hilft. Ein guter Politiker sammelt Argumente, bewertet sie und trifft dann auch mutig seine Entscheidung. Dass es natürlich immer Minderheiten gibt, die dagegen sind, muss auch akzeptiert werden. Aber dass Sie nur einfach mit irgendeiner Minigruppe heulen und sagen, das sei alles verfassungswidrig, und dass Sie ignorieren, dass die Standesvertreter und auch die Zahnärzte eindeutig gesagt haben, bitte, bitte beschließt es, das finde ich wirklich ein starkes Stück. (Abg. Silhavy: Kollege Rasinger, heute haben Sie jegliche Seriosität verloren!)\nIch erwarte mir daher von Ihnen, dass Sie hier herausgehen und sagen, das mit den berechtigten verfassungsrechtlichen Bedenken war ein Lapsus von Ihnen. Ich erwarte mir, dass Sie herausgehen und sagen, dass das mit dem Drüberfahren auch ein Irrtum von Ihnen war. Alles andere macht Sie unglaubwürdig. Sie haben den Brief, den wir im Ausschuss ausgeteilt haben, einfach nicht gelesen. ",
    "contextAfter":" – Ich danke Ihnen. (Beifall bei der ÖVP. – Abg. Silhavy: Kollege Rasinger! Zwischen 14.9. und 15.10. ist einiges geschehen! Sind Sie in der Lage, das zu verarbeiten?)\n13.22",
    "periodRoman":"XXII",
    "name":"Dr. Erwin Rasinger",
    "parties":[
      "ÖVP"
    ],
    "imageUrl":"https:\/\/parlament.gv.at\/dokument\/bild\/63371\/6337198_384.jpg"
  },
  {
    "period":24,
    "sessionNumber":64,
    "date":"2010-05-05T00:00:00",
    "lines":[
      "Wesentlich ist das",
      "Verhalten als Mitglied in",
      "der EuroZone"
    ],
    "contextBefore":"Frau Präsidentin! Meine Damen und Herren! Wer nun wirklich Aufsichtsratsmitglied in der Kärnten-Hypo war, das werden wir vielleicht außerhalb des Plenums klären.\nZur Situation: Es ist ja zweifellos so, dass wir in sehr interessanten Zeiten leben, allerdings im Sinne der chinesischen Verwünschung; im Chinesischen ist es ja angeblich ein Fluch, wenn man sagt: Mögest du in interessanten Zeiten leben!\nWir haben Jahrzehnte weniger interessanter Zeiten hinter uns, also werden wir auch diese sehr „interessanten Zeiten“ bewältigen oder hoffentlich bewältigen.\nIch muss gestehen, dass ich im Februar dieses Jahres der Meinung war, man sollte Griechenland sich selbst überlassen: Griechenland mit ungefähr 2,5 Prozent des BIP der Euro-Zone, was soll’s? Werden sie eben Schritt für Schritt, wenn alles schiefgeht, in Default gehen, also Zahlungsunfähigkeit erklären müssen: 10 Milliarden da, 10 Milliarden dort, und so weiter. Es kann ja keine Rede davon sein, dass die rund 300 Milliarden Staatsschulden Griechenlands auf einmal fällig werden. Auf diese Weise hätte man die Gläubiger angemessen an der Misere beteiligt. Denn es ist nun einmal so – das kennen alle, die schon privat in Konkurs oder in den Ausgleich gegangen sind; man kennt das aus dem Firmenleben –: Wenn eine Firma in den Ausgleich oder in Konkurs geht, wer trägt dann den Schaden? – Selbstverständlich kommen da die Gläubiger dran, die bei einem Konkursverfahren auf 10, 40, 60, im ungünstigsten Fall auf 90 Prozent ihrer Forderungen verzichten müssen.\nÄhnlich ist es auch, wenn ein Staat Zahlungsunfähigkeit erklären muss oder will. Sehr häufig kommt man aber damit davon, dass man einfach Zahlungserstreckung gewährt, Verlängerung der Fristigkeit der Schuld.\nDas war im Februar, aber mittlerweile musste ich meine Meinung ändern, und zwar hauptsächlich wegen des komplett unprofessionellen Vorgehens der Finanzminister, aber insbesondere der Ministerpräsidenten der Europäischen Union. Und unter diesen war auch Frau Bundeskanzlerin Merkel, die sich in diesen Monaten, finde ich, völlig unprofessionell verhalten hat. Mir ist es unverständlich, dass es da keine Berater oder Beraterinnen gegeben hat, die sie anderweitig belehrt hätten.\nDeutschland im Speziellen hat in diesen Monaten durch widersprüchliche Aussagen – regelmäßig waren Schäuble und Merkel nicht einer Meinung, regelmäßig hat die eine den anderen oder umgekehrt in aller Öffentlichkeit korrigiert, und das mit substanzlosen Behauptungen, mit substanzlosen Vorschlägen, die erst Jahre später, wenn überhaupt, verwirklicht werden können – die Finanzmärkte hingehalten und hat vollkommen unterschätzt, dass man Finanzmärkte schon eine Zeit lang hinhalten kann – aber wenn das Dach brennt, dann nützt keine Beschwörung mehr!\nIch bin ja nur heilfroh, dass man in letzter Sekunde doch noch den IWF, den Internationalen Währungsfonds, beigezogen hat, weil die dort noch ein bisschen Professionalität in das Ganze hineingebracht haben. Das Paket wurde deutlich erhöht, aber der Zeitraum wurde unter anderem verändert: nicht bis 2012, sondern bis 2014 soll Griechenland diese enorm anspruchsvollen und ehrgeizigen Ziele erreichen.\nMittlerweile habe ich also meine Meinung geändert, weil sozusagen die Ansteckungsgefahr einfach zu groß geworden ist, meine Damen und Herren. Wenn Griechenland allein das Problem wäre, dann würde ich meinen: Das wäre handhabbar. Das traue ich\nmich, so zu sagen. Aber wenn Portugal und Spanien dazukommen, dann haben wir ein ernsthaftes Problem. Die Banken der Euro-Zone allein, meine Damen und Herren, sind in Griechenland, Portugal und Spanien zusammengenommen mit rund 800 Milliarden € engagiert. Das ist kein Klacks mehr.\nAlso: Wir stehen jetzt vor der unangenehmen Entscheidung, in Griechenland mehr oder weniger direkt einzugreifen oder, wenn wir das nicht tun, den europäischen Banken wiederum direkt zu helfen. (Zwischenruf des Abg. Mag. Stefan.) Ja, das ist so, das kann man auch offen so sagen. Deswegen sage ich nicht, dass die Banken die Misere verschuldet hätten. Das ist zumindest im Falle Griechenland ausnahmsweise nur beschränkt so.\nTrotzdem sollen die Gläubiger in diesem Fall nicht ungeschoren davonkommen. Ich würde sagen, neben den Maßnahmen, die die EU und der IMF jetzt beschlossen haben, sollte es drei Leitlinien zur weiteren Vorgangsweise geben.\nErstens: Fälschen darf sich nicht lohen – jetzt nicht und in der Zukunft auch nicht! Das heißt, Griechenland muss seinen Beitrag leisten. – Ich komme noch darauf zurück.\nZweitens und drittens – zwei Botschaften an die Gläubiger –: Risikoaufschläge auf Kredite zu verlangen, ohne das Risiko zu tragen – nein! Wenn man Risikoaufschläge verlangt, dann hat man nachher auch zumindest einen Teil des Risikos zu tragen. (Beifall bei den Grünen sowie bei Abgeordneten von SPÖ und ÖVP.)\nUnd – ein Punkt, der bisher noch nicht in der Debatte war –: Die Nicht-Euro-Zonenländer sollen nicht zu Trittbrettfahrern der Euro-Zone werden. (Neuerlicher Beifall bei den Grünen sowie Beifall bei Abgeordneten von ÖVP und FPÖ.)\nWas ist denn mit jenen Schweizer Banken, die in der Größenordnung von 20 bis 40 Milliarden €, so habe ich es gelesen, in Griechenland engagiert sind – von Portugal und Spanien ganz zu schweigen –, mit den britischen Banken, die speziell in Spanien engagiert sind? Die einzige Möglichkeit, diese Gläubiger mit in die Verpflichtung, mit in die Verantwortung zu nehmen, ist ein geordnetes, wenn Sie so wollen, Ausgleichsverfahren, ein Umschuldungsverfahren. Im Englischen nennt man das ein bisschen euphemistisch „preemptive restructuring“. „Preemptive“ heißt: bevor die Krise akut ist. Man hat jetzt Zeit, ungefähr ein Dreivierteljahr, ein Jahr, würde ich sagen, aber nicht viel länger, um das zu tun. Und „restructuring“ heißt: Verlängerung der Fristen, Erstreckung der Tilgungszeiträume, Reden über den Zinssatz und Teilnachlässe bei der Schuld. Sonst wird Griechenland aus dieser Misere mit eigenem, noch so großem Bemühen nicht herauskommen, fürchte ich.\nDas Problem ist ja hier eine Gratwanderung. Fälschen darf sich nicht lohnen – ja! Griechenland muss die Zeche zahlen – ja! Aber die Rosskur, die wir Griechenland zumuten, soll nicht dazu führen, dass hinterher der Patient tot ist. Also, wenn der Patient nachher wieder laufen können soll, sollte man ihm nicht vorher die Beine amputieren. Das ist jetzt eine ganz schwierige Gratwanderung!\nMeine Damen und Herren von BZÖ und FPÖ, ob jetzt Griechenland aus der Euro-Zone austritt oder nicht, ist nicht so wichtig, denn damit würde sich nur verdammt wenig an dieser Rosskur ändern, denn selbst dann, wenn Griechenland die Drachme wieder einführen und es eine sofortige Abwertung – sagen wir 30 bis 50 Prozent – geben würde, wären die Schulden noch immer da, damit würden sie nicht verschwinden. Die Schulden in Euro – und sie haben zu 98 oder 99 Prozent Euro-Schulden – würden dadurch nicht verschwinden, die wären dann umso teurer zu bedienen. Sie müssten sich umso mehr anstrengen, in Drachmen so viel Geld zu verdienen, dass sie es in Euro zahlen könnten. Also, an der Rosskur ändert sich dadurch gar nichts! (Beifall bei Grünen, SPÖ und ÖVP.)\nNichtsdestoweniger meine ich, dass das im Prinzip machbar ist. Ich hoffe, dass das auch die Gewerkschaften eines Tages einsehen werden. Österreich – ich habe die letzte Revenue Statistics der OECD vor mir – hat eine Abgabenquote, Steuern und Sozialversicherung, von über 42 Prozent im Jahr 2007, Griechenland eine solche von 32 Prozent. Der Unterschied sind zehn Prozentpunkte. Zehn Prozentpunkte im Falle Griechenlands sind rund 25 Milliarden € pro Jahr. Also, da ist schon viel Spielraum in der Steuerpolitik – ganz abgesehen davon, dass die Steuermoral in Griechenland endlich einmal auf normale Maßstäbe gehoben werden muss.\nDie 110 Milliarden € – noch einmal: da geht es nicht nur um die Moral, sondern auch um eine Realistik der Einschätzung –, die Griechenland jetzt für drei Jahre versprochen wurden, reichen, wenn die Finanzmärkte nicht wieder aktiviert werden können, bestenfalls für zwei Jahre. Dann stehen wir vor derselben Situation. Das heißt: Das Programm setzt voraus, dass die Finanzmärkte bis dahin wieder aktiviert werden können. Das ist aber nicht der Fall, wenn jeder – fast jeder – Kommentar in der „Financial Times“ oder im „Economist“ davon ausgeht, dass Griechenland das in dieser Zeit nicht schaffen können wird, dass eine Umschuldung, ein Restructuring unvermeidlich ist.\nUnd dazu kommen meine beiden Argumente: Die Gläubiger müssen mit in die Verantwortung hineingenommen werden, insbesondere auch jene aus Ländern der Nicht-Euro-Zone. Und was die Spekulanten betrifft: Ich sehe keinen großen Beitrag bei den Spekulanten zur Situation in Griechenland, ich sage es Ihnen ganz ehrlich, auch nicht bei den CDS, nicht bei den Banken – ausgenommen das Jahr 2010. Aber bis zum Oktober 2009, Herr Kollege Bucher, galt Griechenland als normaler Schuldner – als ganz normaler Schuldner! Also, das kann man ihnen nicht vorwerfen, dass sie denen Kredite gegeben haben. 2010 war das allerdings anders. Also da muss man sehr vorsichtig sein.\nAbschließend würde ich sagen: Was lernen wir noch daraus? – Meine Damen und Herren, es genügt nicht, dass Länder beim Eintritt in die Euro-Zone die Bedingungen erfüllen, die damals aufgestellt worden sind. Das genügt offensichtlich nicht! ",
    "contextAfter":" – Und da genügt auch der Stabilitätspakt nicht! Auch der Stabilitätspakt verhindert keine Immobilienblase, verhindert keine Bankenblase oder sonst irgendwas. Da brauchen wir eine Koordinierung der Finanzpolitik auf europäischer Ebene, die sich sozusagen gewaschen hat.\nDieser Herausforderung müssen wir uns in den kommenden Jahren so schnell wie möglich stellen! – Danke schön. (Beifall bei Grünen, SPÖ und ÖVP.)\n15.03",
    "periodRoman":"XXIV",
    "name":"Dr. Alexander Van der Bellen",
    "parties":[
      "GRÜNE"
    ],
    "imageUrl":"https:\/\/parlament.gv.at\/dokument\/bild\/200709\/20070984_384.jpg"
  },
  {
    "period":27,
    "sessionNumber":55,
    "date":"2020-10-14T00:00:00",
    "lines":[
      "Hohe Vertreter",
      "der Bundesregierung auf",
      "der Regierungsbank"
    ],
    "contextBefore":"Sehr geehrter Herr Präsident! ",
    "contextAfter":" Geschätzte Kolleginnen und Kollegen hier im Parlament! Vor allem aber geschätzte Damen und Herren zu Hause vor den Bildschirmen! Wir haben heute in der Budgetrede von Bundesminister Blümel die Eckdaten zum Budget für 2021 gehört, und da hat man auch heraushören können, dass die Bundesregierung alles Menschenmögliche unternehmen wird, uns auch 2021 durch diese Krise zu bringen, so wie sie es bereits 2020 in der Krise gemacht hat. Wir können wirklich stolz darauf sein, in diesem Österreich zu leben und mit einer solchen Regierung arbeiten zu dürfen. (Zwischenruf des Abg. Loacker.) Dafür einmal ein großes Dankeschön! (Beifall bei der ÖVP.)\nWir diskutieren bei diesem Tagesordnungspunkt über den Schutzschirm für unsere Veranstaltungs- und Kongresswirtschaft. Diese Bereiche sind auch ein ganz wesentlicher Bestandteil eines funktionierenden Tourismus in Österreich. Viele Besucher kommen ja erst aufgrund dieser Veranstaltungen nach Österreich, lernen bei dieser Gelegenheit Österreich kennen und schätzen, und die Gastronomie ist ein weiterer Bereich, der sehr stark davon profitiert.\nWir werden auch beim nächsten Tagesordnungspunkt über die Gastronomie, die es zu unterstützen und weiter zu fördern gilt, diskutieren. Jede Veranstaltung, die organisiert und durchgeführt wird, hat als Begleitbereich die Gastronomie. Somit profitiert auch die Gastronomie – und alle Menschen, die darin ihren Job haben, ihr Einkommen finden – mehr oder weniger von jeder Veranstaltung, und somit sind diese 300 Millionen Euro, die wir für diesen Schutzschirm eingeplant haben, ein sehr gut angelegtes Geld, um positiv in die Zukunft blicken zu können.\nEines ist auch ganz klar: Die Gastronomie ist ein wesentlicher Bestandteil in unserem Land Österreich und gehört zu unseren Besonderheiten dazu. Viele Menschen, die zu\nuns kommen, schätzen gerade diese Kulinarik, die bei uns gelebt wird, und die gilt es zu unterstützen. Somit ist auch dieser Rettungsschirm beziehungsweise Schutzschirm für die Veranstaltungsbranche, die damit Sicherheit erlangt, ein wesentlicher Beitrag dazu.\nIn diesem Sinne möchte ich mich bei Bundesminister Blümel recht herzlich dafür bedanken, dass er diese 300 Millionen Euro zur Verfügung gestellt hat, die Veranstaltungen wieder entsprechend Platz greifen werden und wir ein Land sein können, das durch eine Vielfalt von Veranstaltungen gekennzeichnet war und auch weiterhin gekennzeichnet sein wird. – In diesem Sinne: Danke schön. (Beifall bei der ÖVP und bei Abgeordneten der Grünen. – Zwischenruf bei der SPÖ.)\n11.30\n11.30.41",
    "periodRoman":"XXVII",
    "name":"Ing. Johann Weber",
    "parties":[
      "ÖVP"
    ],
    "imageUrl":"https:\/\/parlament.gv.at\/dokument\/bild\/201579\/20157963_384.jpg"
  },
  {
    "period":24,
    "sessionNumber":144,
    "date":"2012-02-29T00:00:00",
    "lines":[
      "Haben all jene",
      "die jetzt Acta ablehnen",
      "damals geschlafen"
    ],
    "contextBefore":"Frau Bundesminister! Herr Präsident! Hohes Haus! Meine sehr verehrten Damen und Herren! Ich möchte ganz kurz zum Antrag des BZÖ betreffend ACTA-Neuverhandlungen Stellung nehmen.\nAls ich das gelesen habe, habe ich gemeint, ich traue meinen Augen nicht. – Wer will ACTA neu verhandeln, Hohes Haus? (Zwischenruf des Abg. Ing. Westenthaler.) Die Verhandlungen über Acta waren grundsätzlich falsch.\nIch nenne Ihnen drei Gründe dafür, warum es zu keinen Neuverhandlungen zu Acta und über Acta kommen darf:\nBei den Verhandlungen über Acta waren keine internationalen Einrichtungen dabei, keine UNO-Einrichtungen. Es waren dabei die USA, Japan, Australien, Kanada und die Europäische Union. (Abg. Brosz: Deshalb ist es im Ministerrat beschlossen worden! Wahrscheinlich!) Es war die Zivilgesellschaft in keiner Weise mit eingebunden. (Abg. Öllinger: Die Regierung hat zugestimmt!) Und ich halte fest: Wenn wir über Urheberrecht, über das digitale Umfeld diskutieren, dann kann das nur auf internationaler Ebene durchgeführt werden. (Abg. Mag. Stefan: Wem sagen Sie das?)\nDer zweite Punkt, warum dieser Antrag falsch ist: Acta ist bereits ad acta gelegt. Der Ratifizierungsprozess ist in Europa und in allen Mitgliedstaaten ausgesetzt. In Österreich, Hohes Haus, meine sehr verehrten Damen und Herren, hat der Ratifizierungsprozess noch nicht einmal begonnen! (Abg. Brosz: Hat es die Regierung beschlossen: ja oder nein?!)\nDer dritte Punkt, warum dieser Antrag falsch ist (Abg. Grosz: Hat es der Ministerrat beschlossen?): Weil in diesem Abkommen nicht unterschieden wird zwischen Produktfälschungen und Markenfälschungen und dem digitalen Umfeld.\nHohes Haus! Meine sehr verehrten Damen und Herren! Erinnern Sie sich an die Diskussionen im Finanzausschuss über die Produktpiraterie, wo wir alle der Meinung waren, dass Arzneimittelfälschungen, Fälschungen von Autoersatzteilen, von Ersatzteilen für Flugzeuge nicht akzeptierbar sind und bekämpft werden müssen. Dazu bekenne ich mich. Was ich aber absolut ablehne, sind die Regelungen im digitalen Umfeld, und ich mache nur darauf aufmerksam, dass die Kommission versucht, derzeit über IPRED eine Entscheidung des Europäischen Parlaments zu hintergehen und neue strafrechtliche Bestimmungen für alle Mitgliedstaaten einzuführen.\nWas mich betrifft, zu den Zwischenrufern: Ich beschäftige mich seit dem Jahre 2007 mit Acta, habe als einziger Abgeordneter parlamentarische Anfragen eingebracht. (Zwischenruf des Abg. Ing. Westenthaler.) Und ich frage mich: ",
    "contextAfter":" (Beifall bei der SPÖ. – Abg. Scheibner: Was war in der Regierung?)\n18.46",
    "periodRoman":"XXIV",
    "name":"Mag. Johann Maier",
    "parties":[
      "SPÖ"
    ],
    "imageUrl":"https:\/\/parlament.gv.at\/dokument\/bild\/43023\/4302382_384.jpg"
  },
  {
    "period":24,
    "sessionNumber":187,
    "date":"2013-01-30T00:00:00",
    "lines":[
      "Wissen Sie nicht dass",
      "dieses Getreide sehr wohl",
      "Futtermittel ist"
    ],
    "contextBefore":"Geschätzter Herr Präsident! Herr Bundesminister! Es ist an der Zeit, dass wir diese ÖVP-Märchenstunde beenden. Kehren wir zurück zu einer sachlichen Agrarpolitik, denn die haben sich die österreichische Landwirtin und der österreichische Landwirt einfach verdient. Das sind Menschen, die 365 Tage im Jahr arbeiten, und die wollen nicht in einer Landwirtschaft arbeiten müssen, in der sie wie Sklaven abhängig sind von Verträgen mit Agrana, mit Raiffeisen. Nein, Herr Bundesminister! Der Landwirt möchte frei sein!\nIn Anbetracht dessen, dass wir heute nur mehr 88 Prozent des Getreides, das wir in Österreich benötigen, selbst produzieren – den Rest müssen wir importieren –, ist das, was Sie hier von sich gegeben haben, hanebüchen.\nHerr Bundesminister, einmal ganz ehrlich: Es geht um das so hochgelobte Werk in Pischelsdorf, das jedes Jahr 700 000 Tonnen Bioethanol erzeugt. Es geht ja einzig und allein um günstiges Getreide zwecks Auslastung dieses Werks, das ein reiner Raiffeisenbetrieb ist. Haben Sie die Bauern gefragt, ob sie es als richtig empfinden, dass das Getreide, das dort verarbeitet wird, zum größten Teil aus Rumänien, aus der Ukraine und weiß Gott woher sonst noch hergekarrt wird? – Und da sprechen Sie von einer positiven Umweltbilanz?! Herr Bundesminister, das glaubt Ihnen nicht einmal der dümmste Mensch auf dieser Erde.\nAbgesehen davon habe ich bereits im März letzten Jahres einen Antrag eingebracht, in dem ich argumentiert habe, dass wir, damit wir das Ziel, das Sie angegeben haben, bis 2020 erreichen, in Europa 69 000 Quadratkilometer mehr an Ackerland brauchen\nwürden. Allein um dieses Ackerland zu kultivieren, verbrauchen wir viel mehr Energie, als der ganze Biotreibstoff hergibt; allein der Kohlendioxidausstoß durch die Kultivierung ist viel, viel höher. Dazu gibt es Studien – die kann ich Ihnen gerne geben.\nHerr Bundesminister, im Jahre 2010 wurden 142 Millionen Tonnen Getreide weltweit zu Sprit verarbeitet. Jetzt wissen wir – es gibt zig Berechnungen dazu –, dass wir mit diesem Getreide 420 Millionen Menschen ernähren hätten können. Und Sie sagen, das sind keine Nahrungsmittel! Sie sagen, das ist minderwertiges Getreide. Herr Bundesminister, auf welchem Planeten leben Sie denn? ",
    "contextAfter":" Dieses Futtergetreide könnte anstatt dessen verfüttert werden! Stattdessen machen Konzerne wie Monsanto, wie Raiffeisen Millionengewinne, importieren wir 600 000 Tonnen gentechnisch verseuchtes Soja. Dieses gentechnisch verseuchte Soja wird über unsere Nutztiere, über die Schweine, die Hühner, die Fischzucht veredelt und dem Konsumenten eins zu eins auf den Tisch gesetzt. Beenden wir doch gescheiter das!\nHerr Bundesminister! Schauen wir darauf, dass wir die Existenz unserer heimischen Bauern absichern können und dass wir die Bauern endlich dazu bringen, dass sie wieder Getreide produzieren. Sie produzieren nur mehr 88 Prozent des Bedarfs! Diese Zahlen sind nicht von Gerhard Huber, diese Zahlen sind nicht vom BZÖ, sondern diese Zahlen kommen von Ihnen selbst, Sie können sie im Grünen Bericht nachlesen.\nEines, Herr Bundesminister, werden Sie nicht in Abrede stellen: dass die Agrarpolitik seit mehr als 30 Jahren fest in den Händen einer Partei, eines Konzerns ist. Diese Partei ist die ÖVP, und dieser Konzern ist Raiffeisen.\nHerr Bundesminister, Sie wissen genau, dass auf europäischer Ebene, in Polen, überall, neue Bioethanolwerke gebaut werden. Es gibt Werke 300 Kilometer von Wien entfernt, die einen Ausstoß von Millionen Tonnen Bioethanol haben. Sie wissen, dass die Anbauflächen dafür nicht vorhanden sind. Wir in Europa müssen heute schon 35 Millionen Hektar Getreide importieren. Nur um gewissen Konzernen, wie Raiffeisen, und gewissen Lobbyisten Millionen Euro an Förderungen zukommen zu lassen, bestücken Sie diese Werke, lassen Sie das zu.\nHerr Bundesminister, Sie haben sich sehr blamiert! Mein Antrag war, dass wir in Österreich sofort und ein für alle Mal auf die Verwendung von E10 verzichten. Wir haben ohnedies den Biodiesel, wir brauchen E10 nicht.\nHerr Bundesminister, machen Sie endlich einmal glaubwürdige Politik, die Sie auch argumentieren können, denn Nahrungsmittel gehören nicht in den Tank! Unsere Landwirte haben das absolut nicht verdient! (Beifall beim BZÖ.)\nHerr Bundesminister, Sie sollten sich positive Beispiele anschauen. Vergleichen wir Regionen! Vergleichen wir Nordtirol mit Südtirol, vergleichen Sie Salzburg, Oberösterreich, Niederösterreich mit Bayern, dann werden Sie sehen, es gibt Agrarpolitik, die sich für die Bauern einsetzt. In solchen Regionen ist das Ausmaß des Bauernsterbens lächerlich, bei Weitem nicht so ausgeprägt wie bei uns. Schauen Sie sich die Zahlen in Südtirol an! (Präsident Neugebauer gibt das Glockenzeichen.) Das könnten wir in Österreich auch! Machen wir Politik für unser Land – und nicht für Konzerne! (Beifall beim BZÖ.)\n18.10",
    "periodRoman":"XXIV",
    "name":"Gerhard Huber",
    "parties":[
      "BZÖ",
      "Ohne Klub"
    ],
    "imageUrl":"https:\/\/parlament.gv.at\/dokument\/bild\/34886\/3488689_384.jpg"
  },
  {
    "period":25,
    "sessionNumber":165,
    "date":"2017-03-01T00:00:00",
    "lines":[
      "Jetzt komme ich eben",
      "zu diesem Antrag von Frau",
      "Kollegin Dietrich"
    ],
    "contextBefore":"Frau Präsidentin! Frau Minister! Hohes Haus! Meine sehr geehrten Damen und Herren! „Kinderbetreuungsgeld für mehrere Kinder – jedes Kind muss gleich viel wert sein“ – das haben wir gehört. Das ist ein sehr guter Antrag von der Frau Kollegin Dietrich.\nFrau Kollegin Lueger! Dieser Antrag hat sich nicht erledigt, sondern ist weiterhin offen! Das Kinderbetreuungsgeld wird für das jüngste Kind gewährt. Das stimmt schon. Es gibt Neuerungen beim Kindergeldkonto, Frau Ministerin. Nichtsdestotrotz, was die Mehrlingsgeburten und Zwillingsgeburten anbelangt, ist dieser Antrag nicht erledigt. Das muss ich ganz ehrlich sagen. (Beifall beim Team Stronach.)\nWird in der Zeit des Bezuges ein weiteres Kind geboren, endet der Anspruch für das ältere Kind am Tag vor der Geburt – Frau Kollegin Mühlberghuber, nicht am Tag der Geburt, sondern einen Tag vor der Geburt – des jüngeren Kindes.\nIch glaube, es ist wichtig, dass der Staat weiterhin Anreize schafft. Die Politik muss Maßnahmen setzen und ergreifen. Auf der einen Seite hören wir immer wieder, dass die Geburtenzahlen zurückgehen, aber auf der anderen Seite wird für die Familien und für die Kinder zu wenig getan.\n",
    "contextAfter":" Zum Beispiel bei Mehrlingsgeburten: Diese Regelung ist in keiner Weise zufriedenstellend. Es wäre ganz wichtig, die Geburtenzahlen in Österreich zu erhöhen. Wie könnte man das erreichen? – Indem das Kinderbetreuungsgeld erhöht wird. Frau Minister, das neue Kindergeldkonto ist nicht der große Wurf, aber es stimmt, es ist besser als bisher, was die vier verschiedenen Varianten betrifft.\nGanz wichtig wäre – das hat, glaube ich, Kollege Steinbichler angesprochen –, dass der Mutter für jedes Kind die volle Versicherungszeit für die Pensionsberechnung angerechnet wird und außerdem die volle Auszahlung des Kinderbetreuungsgeldes für jedes Kind, unabhängig vom Alter der anderen Kinder oder davon, ob es sich um Zwillinge oder eine Mehrlingsgeburt handelt.\nFamilien, mehr Familien gehören gefördert und unterstützt. Es ist nicht so, wie Frau Kollegin Lueger gesagt hat: Der Antrag hat sich erledigt. Dieser ist nach wie vor wichtiger denn je! – Danke schön. (Beifall beim Team Stronach.)\n16.01",
    "periodRoman":"XXV",
    "name":"Rupert Doppler",
    "parties":[
      "FPÖ",
      "Ohne Klub"
    ],
    "imageUrl":"https:\/\/parlament.gv.at\/dokument\/bild\/48389\/4838939_384.jpg"
  },
  {
    "period":25,
    "sessionNumber":152,
    "date":"2016-11-10T00:00:00",
    "lines":[
      "Dieses Modell ist",
      "vorgeschlagen worden und",
      "steht zur Verhandlung"
    ],
    "contextBefore":"Es gibt viele Länder, die das gemacht und zum Teil im Verfassungsrang festgeschrieben haben. Die Schweiz zum Beispiel macht das sowohl auf kantonaler als auch auf gesamtstaatlicher Ebene. Auch die Schweden machen so etwas. Ich habe angekündigt, dieses Modell vorzustellen. Es ist termingerecht eingereicht worden, es steht in Verhandlung.\nDas Modell sieht vor, dass wir über einen bestimmten, festzulegenden Zeitraum die Inflationsrate sammeln und dann, wenn dieser Punkt erreicht ist, in der vollen Höhe des gesammelten Inflationswertes alle Tarifstufen automatisch entlasten – mit einer einzigen Ausnahme, die darin bestehen könnte, dass man, wenn im Bereich des Wachstums eine sehr, sehr schlechte Entwicklung da ist, temporär diesen Automatismus aussetzen kann. ",
    "contextAfter":"",
    "periodRoman":"XXV",
    "name":"Dr. Johann Georg Schelling",
    "parties":[
      "ÖVP"
    ],
    "imageUrl":"https:\/\/parlament.gv.at\/dokument\/bild\/59134\/5913436_384.jpg"
  },
  {
    "period":25,
    "sessionNumber":113,
    "date":"2016-02-24T00:00:00",
    "lines":[
      "Was passiert dann mit",
      "den betroffenen Kindern",
      "und mit den Eltern"
    ],
    "contextBefore":"Herr Präsident! Hohes Haus! Frau Minister, es waren heute schon viele Redner vor mir dran, die einige Fragen an Sie gestellt haben. Auch ich habe einige Fragen gehabt. Im Speziellen wollten wir von Ihnen wissen, wie es jetzt mit der Bildungsreform weitergeht, die Sie vor wenigen Monaten als großen Meilenstein postuliert haben.\nSie stellen sich aber heute hierher, und das Einzige, was Ihnen zum Thema Bildungsreform über die Lippen kommt, ist, dass Sie sich in Zukunft höchstwahrscheinlich einigen werden. Das heißt, hinsichtlich der Reform, die angeblich schon abgeschlossen ist beziehungsweise zumindest in Teilbereichen, versprechen Sie uns, dass Sie da noch einiges auf den Weg bringen werden. Aber wir haben bisher nichts Konkretes gesehen.\nDas heißt, was in der letzten Bildungsreform von Ihnen angekündigt wurde, ist praktisch nicht existent, denn Sie haben anscheinend nicht die Möglichkeit, uns zu erklären, wie es in dieser Sache weitergeht, wie es zum Beispiel bei der Autonomie weitergeht – darüber haben Sie kein Wort verloren – oder wie es mit der Zurückdrängung der Politik weitergeht.\nSie haben zwar den Landesschulrat umbenannt, einen Etikettenschwindel gemacht, aber letztlich bleibt alles, wie es war: Die Länder haben weiter die Macht, Sie haben weiter keine Macht, und Reform ist Fehlanzeige. Also: Wo ist die Reform?\nIch würde Sie wirklich bitten, wenn Sie schon die Gelegenheit haben, sich im Parlament zu erklären, dass Sie endlich einmal ansprechen, was hier reformiert werden soll und wie es weitergeht. Ich glaube, das haben sich die Österreicher und Österreicherinnen auch verdient, dass man ihnen sagt, wie es in so einer wichtigen Frage wie der Bildung konkret weitergeht.\nZweiter Punkt. Ich habe Sie gebeten, zu sagen, ob Sie jetzt tatsächlich alle Sonderschulen bis 2020 abschaffen wollen. Im Ausschuss haben Sie noch gesagt, wenn es Probleme gibt – und ich habe Ihnen ja die Fälle geschildert –, dann werden wir halt punktuell Sonderschulen erhalten, aber heute haben Sie nichts davon gesagt, und zwar deshalb, weil im Ausschuss keiner mitbekommt, was Sie sagen, und Sie sich hier sehr wohl hüten, das in der Öffentlichkeit nochmals zu wiederholen.\nWas ich von Ihnen hören will, ist, dass Sie aufhören, die Sonderschulen zu zerstören. Und was Sie heute gesagt haben, war, dass Sie die Sonderschulen zerstören wollen und dann in den Regelschulen so eine Art Sonderschulen einführen werden. Das heißt, eine Sonderschule in der Regelschule.\nJetzt frage ich mich: Wofür ist das gut? Weshalb wollen Sie eine bestehende Struktur zerstören? – Nur, weil Sie sich einbilden, dass alle in einen Topf müssen, nur, weil Sie sich einbilden, dass jedes Kind, egal welche Behinderung es hat, in der Regelschule optimal aufgehoben ist?! Das ist die zentrale Frage, und dazu haben Sie leider nichts gesagt, und das ist das Problem.\nDeshalb, Frau Ministerin: Ich will von Ihnen ein Bekenntnis dazu, dass die Sonderschulen bleiben, allein deshalb, weil sich unglaublich viele Eltern, die behinderte Kinder haben – vor allem geistig behinderte Kinder –, aktuell ganz große Sorgen machen. Was passiert, wenn Sie mit Ihren ideologischen Eskapaden es tatsächlich schaffen, alle Sonderschulen zu ruinieren? ",
    "contextAfter":" – Das ist die Frage, die Sie heute hier beantworten sollten. Ich glaube, das haben wir uns alle verdient. (Beifall beim Team Stronach.)\n11.34",
    "periodRoman":"XXV",
    "name":"Ing. Robert Lugar",
    "parties":[
      "BZÖ",
      "FPÖ",
      "Ohne Klub",
      "STRONACH"
    ],
    "imageUrl":"https:\/\/parlament.gv.at\/dokument\/bild\/72610\/7261045_384.jpg"
  },
  {
    "period":27,
    "sessionNumber":270,
    "date":"2024-07-03T00:00:00",
    "lines":[
      "Zu Wort gemeldet",
      "ist Frau Abgeordnete",
      "JeitlerCincelli"
    ],
    "contextBefore":"",
    "contextAfter":" – Bitte.\n10.30.25",
    "periodRoman":"XXVII",
    "name":"Mag. Wolfgang Sobotka",
    "parties":[
      "ÖVP"
    ],
    "imageUrl":"https:\/\/parlament.gv.at\/dokument\/bild\/200697\/20069743_384.jpg"
  },
  {
    "period":24,
    "sessionNumber":57,
    "date":"2010-03-24T00:00:00",
    "lines":[
      "Sie wurden alle",
      "vertagt und liegen nicht hier",
      "zur Behandlung vor"
    ],
    "contextBefore":"Frau Präsidentin! Kommen wir zurück auf die Einwendungen gegen die Tagesordnung, die die Oppositionsparteien heute erheben! Werfen wir zuvor noch einen Blick zurück auf das, was vor genau einem Monat passiert ist: Damals hatten wir die Situation, dass wir zwei Plenartage angesetzt hatten (Abg. Weninger: Und der Brosz hat gefehlt!), und übrig geblieben ist ein Plenartag mit ganzen sechs Stunden (Abg. Weninger: Und der Brosz hat gefehlt bei der Sitzung!), wo vier Anträge auf der Tagesordnung standen, von denen zwei Rechnungshofberichte betrafen. Das heißt, dass die Regierung innerhalb eines Monats ganze zwei Regierungsvorlagen auf den Tisch gelegt hat.\nSchon damals wurde über die Frage debattiert, warum es denn eigentlich nicht möglich ist – wenn schon die Regierung im Vorfeld von Wahlen offenbar nicht in der Lage war, zu einem Arbeitspensum zu kommen –, Oppositionsanträge zu behandeln. Es ist vorhin angesprochen worden – die erwähnte Zahl ist korrekt –: Es sind nach wie vor über 700 Materien, die hier im Haus liegen. Und die Frage ist, ob zu einem Parlamentarismus nicht auch das Behandeln von Oppositionsanträgen dazugehört. – Ich weiß nicht, Kollege Cap: „Neuer Parlamentarismus“? Das war ein Schlagwort von Josef Cap. Ich kann mich erinnern, 1999 bis 2006 hat Josef Cap einen anderen Parlamentarismus gefordert. Und passiert ist eigentlich genau das Gleiche, was vorher auch der Fall war: Die Oppositionsanträge sind vertagt worden, sind nicht behandelt worden, haben den Weg ins Plenum nicht gefunden. (Abg. Scheibner: Nein, das haben wir nicht gemacht!)\nJetzt haben wir die gleiche Situation wieder, mit einer etwas verschobenen Vorgangsweise. Es gab nämlich in der Vorbereitung der Sitzung ein Papier, das vorsah, dass jede Menge Oppositionsanträge auf der Tagesordnung stehen. Ein paar davon haben es gerade ins Plenum geschafft – die werden wir heute debattieren, sie betreffen den Bereich Verkehr –, alle anderen – aus dem Wissenschaftsausschuss, aus dem Forschungsausschuss – wurden flächendeckend vertagt. Ich habe die Liste mit, man kann das durchblättern: Zehn Anträge aus dem Umweltausschuss – davon kam einer. Aus dem Wissenschaftsausschuss wurden alle zwölf Anträge vertagt, aus dem Forschungsausschuss waren es sechs Anträge. ",
    "contextAfter":"Da frage ich mich schon! Ich meine, man kann ja darüber diskutieren, ob der Sinn wirklich darin liegt, dass es bei jeder Sitzung eine Flut von Gesetzen geben muss. Das ist vielleicht gar nicht der Anspruch, dass das Parlament jedes Mal 50 Gesetze novelliert. Das haben wir manchmal auch schon kritisiert. Aber ich glaube schon, dass das Parlament auch dazu da ist – wenn die Regierungsparteien nicht einmal mehr eine Zweidrittelmehrheit haben, wenn ich richtig zähle, und ungefähr 40 Prozent der Abgeordneten\nin diesem Haus die Opposition stellt –, dass die Anträge, die von Oppositionsabgeordneten eingebracht werden, auf die Tagesordnung gesetzt werden. Sie können ja nein sagen! Es zwingt Sie niemand, dass Sie einem Antrag zustimmen! Aber in einem Parlament, das sich Arbeitsparlament nennt, ist es Usus, dass es zumindest möglich ist, dass hier im Plenum darüber diskutiert wird, dass man sich eine Meinung bilden kann – und dass nicht die Regierung sagt, wir wollen nichts von der Opposition auf der Tagesordnung haben. (Beifall bei den Grünen.)\nDas möchte ich für die Zuschauer und Zuschauerinnen noch erklären: Die Schwierigkeit ist nämlich, dass wir jetzt gar nicht hergehen und sagen können, wir wollen diesen Antrag oder jenen Antrag heute hier debattieren, weil die Geschäftsordnung vorsieht, dass nur das debattiert werden kann, was durch den Ausschuss gegangen ist. Und wenn der Ausschuss Anträge vertagt, dann ist Schluss damit. Das einzige Recht, das die Opposition hat, ist: Es muss einmal im Ausschuss debattiert werden. Und wenn es vertagt wird, dann wird schubladisiert. – Das ist ein schlechter Stil, der hier gepflogen wird. Es wäre uns gar nicht möglich zu sagen, alle diese Anträge sollen auf die Tagesordnung gesetzt werden.\nEs gibt aber eines, was möglich wäre: Es gab eine Enquete zur Verteilungs- und Leistungsgerechtigkeit in Österreich, wo es durchaus sehr viel Kritik an dem gab, was die ÖVP vorgebracht hat. Wenn das aber eine Grundlage für die Steuerdebatte sein soll, die ja im nächsten Monat auf der Tagesordnung steht – im April kommt das Bundesfinanzrahmengesetz –, dann wäre es doch zumindest sinnvoll gewesen, über das, was dort debattiert worden ist, auch hier zu berichten und über die Inhalte von diesen Ideen sprechen zu können. – Auch da waren die Regierungsparteien dagegen und wollten diese Debatte nicht stattfinden lassen.\nLassen Sie mich aber noch zwei, drei Sätze zu dem sagen, was Kollege Hofer hier vorhin angesprochen hat und dazu diese Einwendungsdebatte genutzt hat, nämlich den sogenannten ORF-Skandal, der von der FPÖ thematisiert wird. Was war denn Faktum? – Faktum war, dass die Kandidatur von Frau Rosenkranz mit entsprechender Berichterstattung, mit entsprechender kritischer Berichterstattung begleitet worden ist, wo die Fragen betreffend ihre Haltung zum Verbotsgesetz artikuliert worden sind, wo sie auch gefragt worden ist, ob sie die Existenz von Gaskammern anerkennt oder nicht, wo es Interviews gegeben hat – vor allem im ORF, muss man sagen – von kritischen Journalisten, in der „ZiB 2“ unter anderem, und Frau Rosenkranz die Antwort in einer Form verweigert hat, die zu einer Debatte geführt hat, die der FPÖ bei den letzten Wahlen offenbar massiv geschadet hat.\nDie Reaktion darauf ist (Ruf bei der FPÖ: ... Krypto-Kommunisten!), dass man hergeht und eine Wahlkampfberichterstattung – am Nachmittag werden wir die Möglichkeit haben, über diese Form zu reden; es gibt auch eine Abgeordnete der Grünen, die bei dieser Veranstaltung anwesend war, die auch gehört hat, wie die Sprechchöre in üblicher Form abgehalten worden sind –, dass man Journalisten, die versuchen, auch solche Dinge zu dokumentieren, grundsätzlich in einer Art von Hetzjagd begleitet, durch die unabhängige Berichterstattung gestört wird. (Abg. Dr. Hübner: Was „dokumentiert“ denn der? – Abg. Strache: Unglaublich!) Das halte ich in diesem Land für extrem problematisch.\nUnd dass das die ÖVP in dieser Form mitzutragen beginnt und hier zu applaudieren beginnt, das wirft auf den unabhängigen Journalismus in diesem Land ein äußerst schlechtes Licht. (Beifall bei den Grünen. – Rufe bei der FPÖ: Unglaublich! Eine Frechheit! – Weitere Zwischenrufe bei der FPÖ.)\n11.38",
    "periodRoman":"XXIV",
    "name":"Dieter Brosz, MSc",
    "parties":[
      "GRÜNE"
    ],
    "imageUrl":"https:\/\/parlament.gv.at\/dokument\/bild\/43844\/4384460_384.jpg"
  },
  {
    "period":24,
    "sessionNumber":21,
    "date":"2009-05-19T00:00:00",
    "lines":[
      "In der heutigen",
      "Aussendung steht das quasi",
      "vorwurfsvoll drinnen"
    ],
    "contextBefore":"Herr Präsident! Meine Damen und Herren! Herr Kollege Eßl, wenn Sie hier auf die Leute von IG-Milch losgehen, darf ich Sie darauf aufmerksam machen: Als ich bei der Demonstration draußen war, habe ich festgestellt, dass eine ganze Menge Bauernbündler dabei waren. (Zwischenruf des Abg. Eßl.) Gut.\nHerr Bundesminister, herzlichen Dank für diesen hervorragenden Grünen Bericht. Wie alle Jahre wieder bekommen wir beste Unterlagen. Gott sei Dank ist das jetzt einmal Diskussionsgegenstand auch hier im Hohen Haus.\nWenn man die Berichte aufmerksam gelesen hat, so hat man festgestellt, dass eigentlich jedes Jahr wieder nachgewiesen wird, dass die Verteilung der Förderungen, der Subventionen eigentlich immer ungerechter wird. Es geht immer mehr zulasten der Kleinen und zugunsten der Großen und der Industriebetriebe. Das Milchbauernproblem ist in den letzten Jahren auch aus dem Grünen Bericht abzulesen gewesen.\nLieber Kollege Grillitsch, jetzt muss ich mich natürlich schon fragen, was deine heutige Aussendung soll. Nachdem du an die Öffentlichkeit gegangen bist, darf auch ich meine Sichtweise dem Hohen Haus mitteilen. Mitte April haben wir, die SPÖ, die Unterlagen für die Verhandlungen an die ÖVP geschickt. Vorige Woche hat mir Kollege Grillitsch gesagt, er hat sie nicht. Gut. Dann haben wir über das Wochenende gewartet und haben am Montag noch einmal darüber verhandelt, versucht zu verhandeln.\nIn unseren Vorschlägen ist zum Beispiel gestanden: drastische Verschärfung der Mengensteuerung. Ja warum haben wir denn da keine Einigung gefunden, frage ich mich. Warum denn? ",
    "contextAfter":" Das wäre unser Vorschlag gewesen, Herr Kollege Grillitsch!\nIch lese dann weiter: Entlastungsmaßnahmen für die Milchbauern. – All das hätten wir miteinander besprechen können. Ich glaube allerdings, dass die falsche Politik der letzten Jahre dazu geführt hat, dass heute die Bauern an die Wand fahren. Das ist das Problem dabei. Der Bauernbund oder, wie Kollege Hörl gemeint hat, der Bauernbund mit dem warmen Mantel hat da offensichtlich ein bisschen versagt.\nIch denke, dass wir uns sofort wieder an den Tisch setzen sollten, um tatsächlich für die Milchbauern eine Lösung zu finden, anstatt herumzudiskutieren über einen Cent pro Liter. Sie haben den Bauern 50 Millionen versprochen. (Zwischenruf bei der ÖVP.) Ja wo? 26 Millionen sind es maximal, und das macht nicht einmal einen Cent pro Liter aus! Also da möchte man den Bauern Sand in die Augen streuen. In der Form werden wir das Problem mit Sicherheit nicht lösen können. Und dann zu sagen, man habe ohnehin ein gutes Gespräch geführt, aber der Klubobmann habe einem verboten zuzustimmen, das ist ja wirklich schon sehr, sehr einfach, um nicht zu sagen, primitiv.\nFolgendes muss ich dir schon sagen, lieber Kollege Grillitsch: Wir müssen einmal ein bisschen mehr Ehrlichkeit – ich glaube, Kollege Auer hat davon geredet – auf den Tisch legen. Wenn nämlich du im Büro der Frau Präsidentin erklärst: Wir werden die Milchbauern unterstützen und ihre Forderungen als Petition einbringen, wir unterschreiben das!, und dann machst du ein fürchterliches Theater, weil ich unterschreibe und du nicht, dann verstehe ich das nicht! (Zwischenruf des Abg. Grillitsch.)\nWenn du, Kollege Grillitsch, im Büro der Präsidentin erklärst, dass du einen Initiativantrag mit den Forderungen der Milchbauern einbringst, und ich habe diesen bis heute nicht gesehen, dann frage ich mich, wo da die Ehrlichkeit ist! – Ich würde dich also im Interesse der Bauern bitten, dass wir uns sofort wieder an den Tisch setzen und wirklich ordentliche und saubere Lösungen finden. (Abg. Grillitsch: Ich weiß nicht, ob dich der Cap lässt!) Schwierig genug wird es sein, aber mit deiner Art ist es halt verdammt schwierig.\nHeute höre ich von einer Versammlung von Forstfachleuten, die in Salzburg stattfindet, dass dort der SPÖ unterstellt wird, sie hätte einen Fünf-Parteien-Antrag eingebracht, in dem steht, dass man der Bevölkerung das Holzsammeln im Wald erlauben soll. (Lebhafte Heiterkeit des Abg. Rädler.) – Sag einmal, was habt denn ihr denen erzählt? Das ist genau in Anlehnung zu dem, dass wir das Eigentumsrecht angreifen – nur deswegen, weil wir den Menschen erlauben wollen, dass sie dort ungehindert zwei Kilo Schwammerl brocken können, mehr nicht. – Wenn das die Kriterien dessen sind, worüber wir uns streiten, dann werden die Bauern noch lange auf eine ordentliche Lösung warten müssen.\nEin letztes Wort, Herr Bundesminister, zu dieser leidigen Bergbauernfrage, betreffend die Bundesanstalt für Bergbauernfragen: Ich möchte jetzt dieser Dame überhaupt keine Befähigung absprechen, was mich allerdings schon sehr verwundert, ist die Tatsache, dass ich, als ich mich erkundigt habe – wir als Koalitionspartner waren ja überhaupt nicht informiert über diese Vorgehensweisen (Oh-Rufe beim BZÖ) –, wer denn diese Dame sei, von allen aus der ÖVP, die ich gefragt habe, gehört habe: Die kennen wir nicht! Ich kenne sie nicht! Ich weiß nicht, wer das ist! – Also, das wäre die erste Besetzung, ÖVP-bedingte Besetzung, wo die ÖVP nicht weiß, wer das ist.\nWenn es dann dazu kommt, dass sich jemand über diese Besetzung aufregt, und der wird von führenden Beamten Ihres Ministeriums der Staatsanwaltschaft angezeigt, dann halte ich das für ein sehr, sehr grobes Vergehen – damit ich in meiner Ausdrucksweise nicht zu heftig werde. Und ich ersuche Sie, Herr Bundesminister, diesen Ihren Beamten in der Präsidialsektion zu sagen, sie sollten diese Anzeige sofort zurückziehen. (Beifall bei der SPÖ.)\n20.43",
    "periodRoman":"XXIV",
    "name":"Mag. Kurt Gaßner",
    "parties":[
      "SPÖ"
    ],
    "imageUrl":"https:\/\/parlament.gv.at\/dokument\/bild\/34889\/3488910_384.jpg"
  },
  {
    "period":22,
    "sessionNumber":5,
    "date":"2003-02-26T00:00:00",
    "lines":[
      "Wie haben wir nun",
      "den Finanzbedarf zu",
      "organisieren"
    ],
    "contextBefore":"Herr Präsident! Herr Staatssekretär! Hohes Haus! Mein Vorredner hat es schon angeschnitten: Es ist die weltpolitische Lage, die ja auch ein Thema der heutigen Aktuellen Stunde war, die uns zwingt, hier Vorkehrungen und Sicher-\nheitsmaßnahmen für die österreichische Bevölkerung und auch für jene österreichischen Soldaten, die sich im Auslandseinsatz befinden, zu treffen. Es ist die mögliche Bedrohung durch bioterroristische Angriffe, die uns dazu veranlasst, gesetzliche Maßnahmen zu treffen, damit jene Vorkehrungen, die dankenswerterweise der Herr Gesundheitsminister und der Herr Staatssekretär bereits in die Wege geleitet haben, auch ihre gesetzliche Deckung finden. Es ist dies ein vorbildliches Vorgehen, das Hysterie ausschließt, weil eben rechtzeitig gehandelt wird und das Problem in Ruhe und mit Sachlichkeit angegangen worden ist.\nDer konkrete Anlass – auch das ist schon erwähnt worden – ist das Problem eines Angriffes mit Pockenviren. Wir wissen, dass es zurzeit keinen zugelassenen Impfstoff gibt, der verfügbar wäre und der nach dem Stand der Wissenschaft den Erfolg erzielt, den ein Impfstoff erzielen kann, der die Zulassungsbestimmungen noch nicht vollkommen verifiziert hat.\nDiese Gesetzesänderung ermöglicht nun, dass in einer Gefahrensituation, die durch Katastrophen, durch bioterroristische Angriffe oder auch durch kriegerische Auseinandersetzung entstehen kann, auch ein Arzneimittel zur Anwendung kommt, das die Zulassungsbestimmungen noch nicht erfüllt hat, wenn kein anderes zugelassenes Arzneimittel verfügbar ist, das dem Stand der Wissenschaft entsprechend diesen Erfolg sicherstellt. Bei dem Antrag handelt es sich um einen Vier-Parteien-Antrag, und damit ist ja auch klargestellt, dass es keinen Zweifel darüber geben kann, dass diese Gesetzesänderung notwendig ist.\nHohes Haus! Ich habe das erste Mal die Ehre, hier vor Ihnen zu sprechen, und ich darf, zumal es auch meine Zeit erlaubt, noch einige grundsätzliche Anmerkungen zur Gesundheitspolitik machen. Es wird Sie vielleicht auch ein bisschen interessieren, da ich – und dafür bedanke ich mich ausdrücklich – zur Obfrau des Gesundheitsausschusses gewählt wurde.\nDas Gesundheitswesen in Österreich ist ein hoch entwickeltes, es ist leistungsfähig und es ist weitgehend auch sehr gut organisiert. Dennoch weist es einen ständig steigenden Finanzbedarf auf. Das ist eigentlich nicht wirklich ein Widerspruch, sondern man kann bei näherer Betrachtung feststellen, dass es auch gut ist, dass das System einen steigenden Finanzbedarf hat, denn – überspitzt formuliert – je besser ein Gesundheitssystem funktioniert, je höher der Stand der Wissenschaft und Technik ist, je diffiziler die Behandlungsmethoden sind – wir haben Behandlungsmethoden, von denen frühere Generationen nicht einmal träumen hätten können –, desto teurer wird das System und desto höher ist auch die Lebenserwartung der Menschen – erfreulicherweise –, was wiederum das System verteuert. Der ständig steigende Finanzbedarf ist also eine Tatsache, der wir entsprechen müssen, die aber per se nichts Schlechtes ist.\n",
    "contextAfter":" – Das eine ist: Die vorhandenen Mittel müssen vollkommen diszipliniert und sachpolitisch bezogen eingesetzt werden. Gerade als jemand, der aus Niederösterreich kommt und dort ein sehr stark verankertes Proporzsystem bemerken kann, kann ich feststellen, dass parteipolitisch motivierte Interessenkonflikte zwischen den einzelnen Finanziers und Verantwortungsträgern immer etwas sind, was auf dem Rücken der Patienten ausgetragen wird und was auf jeden Fall in Hinkunft zu unterlassen ist. Jede Strukturreform muss auch darauf Bedacht nehmen, dass der Anreiz, sich zu solchen Interessenkonflikten hinreißen zu lassen, sinkt.\nDas Zweite – auch das werden Sie alle kennen –: Es gibt immer wieder einen Interessenkonflikt zwischen Kommunalpolitik und Gesundheitspolitik. Auch da muss man unterstützende Maßnahmen treffen, damit vor allem Kommunalpolitiker, die sehr oft als Träger von Krankenanstalten unter Sachzwängen stehen, davon entlastet werden, etwas zu tun, was sie eigentlich gesundheitspolitisch so gar nicht wünschen könnten.\nDas sind Dinge, die durch Strukturreformen sicher zu verbessern und zu vermeiden sind.\nEs geht weiters darum, Kosten zu vermeiden. Da wird es notwendig sein – der Herr Staatssekretär hat es auch bereits angekündigt –, die Präventivmedizin, die Vorsorgemedizin vom Rand des Geschehens, an dem sie bisher ein wenig gestanden ist, ins Zentrum zu rücken. Jeder Euro, den wir in Vorsorgemedizin investieren, wird uns viele Euros in der kurativen Medizin\nersparen. Wir haben in Österreich bereits ein sehr erfolgreiches Projekt verwirklicht, den Mutter-Kind-Pass, und dieses ist auch evaluiert worden. Man weiß, wie viel erspart worden ist, indem man die relativ geringe Investition des Mutter-Kind-Passes riskiert hat.\nDas Dritte ist, dass Reformen – auch eines guten Systems – immer gemacht werden müssen. Ich würde meinen Vorredner, Abgeordneten Lackner, doch bitten, nicht so sehr den Zeitungsschlagzeilen zu vertrauen. Ich wundere mich schon etwas, wenn jemand sagt: Dieses oder jenes steht in der Zeitung, und ich habe überhaupt keine Zweifel daran, dass das stimmt. – Ich bitte vielmehr, die Verhandlungen abzuwarten und das Vorgelegte dann zu diskutieren. (Beifall bei den Freiheitlichen. – Ruf bei der SPÖ: Es steht in der Zeitung!)\nJa, es steht in der Zeitung – da wissen Sie mehr als ich! Es hat in vielen Punkten noch keinen Abschluss gegeben. (Abg. Gradwohl: Die Journalisten erfinden das einfach, oder wie?)\nDiese Reformen müssen sich an einigen Grundsätzen orientieren. Das eine ist sicher: Die Eigenverantwortung des potentiellen Patienten für seinen Gesundheitszustand muss immer wieder angemahnt und gestärkt werden. Zu guter Letzt ist es denn doch so, dass man für seinen eigenen Gesundheitszustand sehr große Verantwortung trägt und dass man ihn sehr stark beeinflussen kann. Es ist durchaus so, wie es auch einmal gesagt wurde: Es ist der Kopf, der sich den Körper baut. Man kann also durch eine gute Einstellung, durch eine vernünftige Lebensführung sicherlich von vornherein vieles ausschließen.\nNatürlich aber nicht alles – und da kommt doch das Prinzip der Solidarität ganz stark zum Tragen: das Prinzip der Solidarität zwischen denen, die das Gesundheitswesen brauchen, und denen, die es nicht brauchen. Oder ich könnte auch sagen: denen, die es aktuell brauchen, und denen, die es aktuell nicht brauchen, denn wir wissen, dass vor allem am Anfang des Lebens, in den Kinderjahren, und dann natürlich am Ende des Lebens, in den Jahren des Alters, des hohen Alters, das Gesundheitswesen beansprucht wird. – No na! Das ist banal. – Solidarität ist sozusagen auch ein vernünftiges Prinzip, denn es wird ja hoffentlich jeder einmal alt werden oder sehr alt sein und dann wird er diese Solidarität, die er vorher – und das ist gerecht – üben soll, auch brauchen.\nDas Nächste ist das Prinzip der Gerechtigkeit. – Der hohe Standard unseres Gesundheitswesens ist ein Ergebnis unserer guten Ausbildung, unserer guten Universitäten, unserer guten Schulen. Dies ist ein Ergebnis, das alle österreichischen Steuerzahler mitverantworten. Der hohe Standard unseres Gesundheitswesens ist eine gesamtgesellschaftliche Leistung. Deswegen darf es nie und nimmer – und dafür verbürge ich mich auch im Namen meiner Partei – zu Rationierungen kommen, wenn es darum geht, die von allen erbrachte Leistung dann auch abzurufen. (Beifall bei den Freiheitlichen.)\nEs muss so sein, dass jeder, ohne dass seine finanzielle Potenz ausschlaggebend ist, das, was alle zusammen garantieren, auch zu seinem Vorteil nutzen kann. (Beifall bei den Freiheitlichen.)\n12.28",
    "periodRoman":"XXII",
    "name":"Barbara Rosenkranz, MA",
    "parties":[
      "BZÖ",
      "FPÖ"
    ],
    "imageUrl":"https:\/\/parlament.gv.at\/dokument\/bild\/44447\/4444797_384.jpg"
  }
]