[
  {
    "period":27,
    "session":174,
    "date":"2022-10-03T00:00:00",
    "person_id":"15526",
    "line1":"Ich frage das weil",
    "line2":"Sie mich gefragt haben ob",
    "line3":"ich auf der Krim war",
    "context_before":"Herr Präsident! Meine sehr geehrten Damen und Herren! Eigentlich würde es der Vorsitzenden einer einst staatstragenden Partei ganz gut anstehen, bei den Fakten zu bleiben. (Beifall bei der\nÖVP. – Abg. Leichtfried: Geh hör auf! Bitte hör auf!) – Ja, es ist schon lange vorbei mit staatstragend, so gesehen hat Kollege Leichtfried recht. (Abg. Leichtfried: Du warst dein Leben noch nie staatstragend und redest davon! Du weißt nicht einmal, wie man das schreibt, wahrscheinlich!)\nWas sind die Fakten, Frau Parteivorsitzende? – Faktum ist, dass die österreichische Bundesregierung – und das sind Berechnungen von unabhängigen Instituten – 4 000 Euro pro Kopf ausgegeben hat und Deutschland bis jetzt 2 400 Euro. (Abg. Leichtfried: Ja, deine Gschichterl, ja!) Sie haben das letzte Paket mit den 200 Milliarden Euro angesprochen. Wir haben in Österreich nachweislich 35 Milliarden Euro ausgegeben. Deutschland hat immer das Zehnfache von uns, also: In Deutschland fehlen 150 Milliarden Euro und nicht bei uns hier in Österreich! (Beifall bei der ÖVP und bei Abgeordneten der Grünen.)\nNoch eine Bitte an Sie, Frau Parteivorsitzende, was für die Menschen ganz wichtig ist: Reden Sie in Wien vor allem mit Bürgermeister Ludwig (Abg. Hörl: Bravo!), dass er nicht weiter die Betriebskosten erhöht und dass er nicht weiter die Tarife in die Höhe treibt! (Beifall bei Abgeordneten der ÖVP. – Zwischenrufe bei der SPÖ.) Das wäre viel wichtiger, das wäre konkrete Hilfe für die Menschen! (Beifall und Bravorufe bei der ÖVP. – Zwischenrufe der Abgeordneten Erasim und Steger.)\nMeine Damen und Herren! In einem gebe ich Ihnen recht: Wir befinden uns in sehr, sehr schwierigen Zeiten. Europa ist von Krisenherden umgeben. (Abg. Leichtfried: Und dann lassen Sie dich reden?! Super!) Sie haben schon die Ukraine angesprochen, und spätestens seit letztem Freitag, seit der Rede von Präsidenten Putin, müssten alle hier im Haus, auch Sie, Herr Klubobmann Kickl, wissen, dass Putin nicht einen Krieg gegen die Ukraine führt. (Abg. Leichtfried: Sehr ernst kann die ÖVP die Krise nicht nehmen, wenn der Herr Lopatka redet!) Er sieht das als einen Krieg gegen den freien Westen. Er sieht das als einen Krieg gegen unsere Werte, gegen unsere Wirtschaft und vor allem auch als einen Krieg gegen unsere Energieversorgung. (Abg. Amesbauer: Was sind unsere Werte?) – Was unsere Werte sind? – Die Freiheit, die wir beide genießen und\ndie in Russland niemand hat! Das sind unsere Werte! (Beifall bei ÖVP und Grünen sowie bei Abgeordneten der NEOS. – Zwischenruf des Abg. Lausch.)\nNeben dem Krieg in der Ukraine müssen wir natürlich auch sehen, dass im Schatten dieses Krieges andere versuchen, auch mit Gewalt ihre Interessen durchzusetzen. (Abg. Hafenecker: Ihre Werte sind Korruption und sonst gar nichts!) Aserbaidschan setzt wieder kriegerische Handlungen gegen Armenien. (Abg. Hafenecker: Sind aber eure Freunde!) Die Türkei bombardiert Nordsyrien. Im Iran haben wir bürgerkriegsähnliche Zustände. Das müssen wir schon sehen. (Zwischenrufe bei der FPÖ.)\nMeine Damen und Herren! Das hat natürlich schwerwiegende Folgen für die Menschen bei uns, zweifelsohne, das bekommen die Menschen bei uns zu spüren: hohe Inflation, steigende Energiepreise und auch der enorme Migrationsdruck, der natürlich auf uns zukommt. (Abg. Hafenecker: Aus Indien!)\nDie Europäische Union ist aber aufgewacht, und auch die Nato ist aufgewacht. (Zwischenruf des Abg. Schmiedlechner.) Militärisch und in der Energieversorgung sind die Weichen neu gestellt worden. Die letzten sieben Monate haben den Kontinent nachhaltig verändert. (Zwischenruf des Abg. Leichtfried.)\nEin ganz wichtiger Bereich ist die Energieversorgung. Ich bin froh, dass die Präsidentin der Europäischen Kommission die Energieversorgung ins Zentrum ihrer Rede zur Lage der Europäischen Union gerückt hat und dass es Milliardeninvestitionen in Wasserstoff und in nachhaltige Energieversorgung geben wird. (Beifall bei ÖVP und Grünen. – Zwischenrufe der Abgeordneten Amesbauer und Hafenecker.)\nDie Sanktionen gegen Russland zeigen natürlich auch mehr und mehr ihre Wirkung. (Zwischenruf des Abg. Amesbauer. – Ruf bei der FPÖ: ... Zielsetzung?) Es darf ja niemand in Russland von einem Krieg sprechen. Gleichzeitig gibt es eine Teilmobilisierung von 300 000 Mann. – Herr Klubobmann Kickl, wie passt denn das zusammen? (Ruf bei der SPÖ: Was fragst denn den Kickl? Der hat ja keine Ahnung!)\nNoch eines: Es ist ja nicht das erste Mal, dass das, was wir letzte Woche miterlebt haben, passiert. Bevor die Krim annektiert worden ist, hat es ein Referendum auf der Krim gegeben. Johann Gudenus – kennen Sie noch diesen Namen, Herr Klubobmann Kickl? (Abg. Meinl-Reisinger: Ja, die willfährigen Ausführer, nützliche ...!); natürlich, er hatte Ihre Funktion inne, Sie wissen es – war damals Beobachter dieses Referendums auf der Krim. Mit ihm war ein Mann dort, der für Sie noch im Bundesrat sitzt: Johannes Hübner. Wissen Sie, was sie gesagt haben, als sie zurückgekommen sind? (Abg. Meinl-Reisinger: Alles super!) – Es gab keinen Druck, es gab keine Einschüchterungen, es gab keinen Zwang, das Referendum ist korrekt abgelaufen. Hübner hat von einem „freien Bürgerentscheid“ gesprochen. (Abg. Kickl: Waren Sie dort oder er? Ich frage: Wo waren Sie ...?)\nIch frage Sie etwas anderes, Herr Klubobmann Kickl: Haben Sie – so wie der Chef der serbischen Nationalisten in Bosnien, Milorad Dodik, der letzte Woche angeboten hat, Wahlbeobachter zu entsenden – auch dieses Mal wieder Beobachter zu den vier Referenden entsandt? Das ist meine erste Frage. (Abg. Kickl: Also gegen den Abstimmungsmechanismus Ihrer Partei ...!)\nMeine zweite Frage an Sie ist: Wie sehen Sie die Referenden der letzten Woche? ",
    "context_after":" Ich frage Sie das jetzt hier, und die Österreicher:innen wird das auch interessieren: Sehen Sie die Referenden der letzten Woche auch so, wie Ihr Vorgänger Gudenus das Referendum auf der Krim gesehen hat, nämlich als ohne Druck, ohne Zwang, als freie Entscheidung der Bürger in diesen vier Regionen? Das würde mich interessieren.\nNoch eine dritte Frage: Sie haben ja auch noch einen anderen Vorgänger, nämlich als Parteivorsitzenden, Herrn Strache. Nach der Abstimmung auf der Krim hat er damals über den FPÖ-Klub ausgeschickt: „EU und die USA haben Entscheidung auf der Krim zu akzeptieren“. (Ruf bei der FPÖ: Ja!) – Fordern Sie uns jetzt auch auf, die Entscheidungen der letzten Woche anzuerkennen? Ich glaube, Sie sollten uns heute hier sagen, wie Sie das sehen. (Beifall bei ÖVP, Grünen und NEOS.)\nDie entscheidende Frage ist: Sind Sie mit der Europäischen Union solidarisch oder sind Sie nach wie vor mit Putin solidarisch? Das würde uns interessieren. (Abg. Wurm: Mit Österreich!) – Ja, Österreich ist Teil der Europäischen Union, Sie haben recht. Österreich ist Teil der Europäischen Union, ein ganz wichtiges Mitglied der Europäischen Union. (Rufe bei der FPÖ: Mit Österreich! – Abg. Amesbauer: ... gemacht? Van der Bellen?) Das würde mich schon interessieren.\nLassen Sie mich zum Schluss kommen, meine Damen und Herren! Ja, die österreichische Bundesregierung mit Bundeskanzler Karl Nehammer ist in diesen Tagen massiv gefordert, keine Frage. Wir anerkennen diese Scheinreferenden selbstverständlich nicht. Wir anerkennen die Zwangsannexion dieser vier Regionen nicht. (Abg. Belakowitsch: ... stolz drauf sein!) Das ist für uns glasklar ein Völkerrechtsbruch, da brauchen wir gar keine Diskussion mit Ihnen zu führen. (Ruf bei der FPÖ: Warum führen Sie ...? – Zwischenruf des Abg. Wurm.)\nWas uns aber interessiert, ist, wie Sie in dieser Frage stehen, denn das ist für mich ganz entscheidend. Präsident Putin hat schon – das sagen auch wieder sehr anerkannte internationale Beobachter – mindestens 50 000, vielleicht 70 000 junge russische Soldaten in den Tod geschickt – dramatisch! Mich wundert es nicht, dass die, die können, jetzt mit den Füßen abstimmen und fluchtartig ihr Land verlassen – fluchtartig, sage ich Ihnen! (Zwischenruf der Abg. Belakowitsch.) Dass die anderen zwangsweise an die Front geführt werden, muss meines Erachtens rasch ein Ende finden.\nEs ist richtig, was vorhin vom Vizekanzler und auch von der Europaministerin angesprochen worden ist: Wir müssen die Kanäle offenhalten, auch zu einem System wie jenem von Putin. Diplomatie und der politische Dialog können da auch Erfolge bringen. Es hat einen Gefangenenaustausch gegeben, bei dem Putin jene, die er als Nazis diffamiert hat, die aufopferungsvoll für die Freiheit der Ukraine gekämpft haben, wieder in die Ukraine hat zurückkehren lassen.\nWas für mich entscheidend ist – ich habe vor allem die FPÖ angesprochen, weil die anderen Fraktionen hier im Haus sich im Gegensatz zur FPÖ da nicht abseits stellen –: Putin ist schwer in der Defensive. Die Sanktionen zeigen\nes deutlich, sie wirken. Es dauert aber länger, als manche geglaubt haben. (Zwischenruf des Abg. Amesbauer.) Nicht wir, nicht die Europäische Union ist in die Defensive gekommen. (Abg. Kickl: Deswegen machen Sie heute Erklärungen, weil alles so gut läuft, weil alles so paletti ...!)\nIch sage Ihnen, auch Sie wären gefordert – immerhin war die FPÖ sowohl mit der SPÖ als auch mit uns hier in Österreich schon Regierungspartei (Zwischenruf des Abg. Kickl) –, gemeinsam, parteiübergreifend und, was in diesen Fragen ganz wichtig ist, auch staatsgrenzenübergreifend zusammenzuarbeiten, wenn es um unsere Freiheit, um unseren Frieden geht. Das sind unsere Werte, für die wir eintreten. (Anhaltender Beifall bei ÖVP, Grünen und NEOS.)\n15.56",
    "period_roman":"XXVII",
    "person_name":"Dr. Reinhold Lopatka",
    "parties":[
      "ÖVP"
    ],
    "image_url":"https:\/\/parlament.gv.at\/dokument\/bild\/200695\/20069575_384.jpg",
    "id":"a84c729c71905fce00bb337d38212f53158923e8db6bc40a5683cf6209ca6e12"
  },
  {
    "period":27,
    "session":158,
    "date":"2022-05-19T00:00:00",
    "person_id":"35468",
    "line1":"Der erste Stich hat",
    "line2":"nicht gereicht sondern es hat",
    "line3":"einen zweiten gebraucht",
    "context_before":"Meine sehr geehrten Damen und Herren vor den Bildschirmen! Sie haben den Herrn Bundesminister vor wenigen Minuten hier herinnen gehört. Er hat gesagt, dass er natürlich nicht weiß, was im Herbst kommt. Er hat jetzt vier Szenarien ausarbeiten lassen. Der arme Herr Minister hat ja auch keine Glaskugel, aber eines weiß er ganz sicher: Die Impfung wirkt. Man weiß nicht, welches Virus zirkulieren wird, aber die Impfung wirkt. – Allein das, Herr Bundesminister, wäre es schon wert, einmal eine Entschuldigung abzugeben, weil das einfach nicht stimmen kann, weil das nicht zusammenpasst. Das ist ein Widerspruch in sich, meine Damen und Herren. (Beifall bei der FPÖ.)\nDas Einzige, was diesem Bundesminister zu dem Chaos, zum Aushebeln der Demokratie in den letzten beiden Jahren eingefallen ist – abgesehen davon, dass er die Fiaker verbieten will; ich meine, es gäbe drängendere Probleme in unserem Land, das muss man auch sagen –: Er hat sich bedankt. Er hat sich beim Parlament dafür bedankt, dass eine große Mehrheit hier herinnen das alles akzeptiert hat, dass es einer großen Mehrheit vollkommen egal war, dass das Parlament durch Ermächtigungsgesetze ausgeschaltet war. Nicht der Gesundheitsminister persönlich, sondern seine beiden Vorgänger, deren Namen Sie nicht mehr wissen müssen – und es ist auch gut, dass sie nicht mehr da sind – haben einfach geschaltet und gewaltet. Geschaltet und gewaltet ist da geworden, da ist aufgehoben worden oder nicht aufgehoben worden. Nicht einer hat sich dafür entschuldigt, dass das Verfassungsrecht mit Füßen getreten worden ist, meine Damen und Herren. (Beifall bei der FPÖ.) Dafür, Herr Bundesminister, hätten Sie sich heute entschuldigen können, und nicht auch noch Danke dafür sagen. Das ist der Wahnsinn, der hier passiert ist.\nJetzt kommen wir zum eigentlichen Thema, es geht nämlich um eine Impfpflicht. Jetzt wird so getan, als gäbe es das eh gar nicht mehr, und Kollege Saxinger erzählt irgendetwas: Ja, das Gesetz ist ja so konstruiert, dass ...! – Nach wie vor ist das Impfpflichtgesetz ein in Österreich gültiges Gesetz. Es hängt wie ein Damoklesschwert über den Köpfen der Bürger in diesem Lande und bereitet sehr, sehr vielen Bürgern große Sorgen, und täglich werden es mehr. Das sage ich Ihnen auch. (Abg. Michael Hammer: Ach so? Wo denn?) – Was? (Abg. Michael Hammer: Wo werden es denn mehr?) – Ja, das ist die Frage. Das ist genau Ihr Problem, Herr Kollege Hammer. Sie sollten sich mit den Fakten auseinandersetzen. Sie haben die Leute zunächst einmal in eine Impfung hineingedrängt, hineinmanipuliert. Was für großartige Sachen sind da aufgebaut worden: Das ist der Gamechanger! Wir werden die ganze Pandemie damit besiegen! – Die Leute sind dann unter Druck gekommen. Viele haben sich halt impfen lassen, weil sie Angst um den Arbeitsplatz hatten. Andere haben sich impfen lassen, um ihr Leben leben zu können. Vor allem junge Menschen haben Sie da hineingedrängt.\nDann kam es dazu: ",
    "context_after":" Wissen Sie, was dann passiert ist? – Zum dritten Stich ist nur noch die Hälfte der Bürger hingegangen. Da hat Ihnen schon ein Viertel derer, die sich den ersten und zweiten Stich noch geholt haben, gesagt: Danke schön.\nWenn Sie sich jetzt anschauen, wie die Stimmung ist: Wissen Sie eigentlich, was draußen los ist (Abg. Michael Hammer: Ja, wir wissen es besser als ihr! Ihr seid in eurer Blase!), wie viele Personen langfristig an den Folgen dieser Impfung leiden? (Abg. Michael Hammer: Ja, ja! Ihr seid beeinträchtigt, ja!) – „Ja, ja!“, sagt er. Es ist Ihnen egal, dass junge Menschen wochenlang mit Herzmuskelentzündung im Krankenhaus liegen. Das kostet Sie ein „Ja, ja!“. Deren Leben ist verpfuscht, deren Karrieren, deren Sportlerkarrieren können sie an den Nagel hängen, und Ihnen ist es egal. Diese Leute lassen\nSie auch noch im Stich, weil es im Gegensatz zu anderen Ländern ja noch nicht einmal gescheite Entschädigungen gibt. Das sind Tatsachen. (Beifall bei der FPÖ.) Für die müssen Sie halt auch die Verantwortung übernehmen, nicht nur die Österreichische Volkspartei und die Grünen, sondern jeder einzelne Abgeordnete der SPÖ und der NEOS, die dafür gestimmt haben, dass es eine verpflichtende Impfung gibt.\nEs hat noch nie in der Geschichte einen schlimmeren Eingriff in die Persönlichkeitsrechte als diese Impfpflicht gegeben, meine Damen und Herren (Beifall bei der FPÖ), und daher werden wir bis zum Letzten kämpfen, bis dieses Unrechtsgesetz wieder gefallen ist, meine Damen und Herren – darum geht es! (Abg. Kucher: Was können die ... dafür? – Zwischenruf des Abg. Michael Hammer.)\nWeil ich noch nicht fertig bin, weil das ja nicht das Einzige ist, mit dem Sie die Bürger draußen quälen: Nach wie vor gibt es nur in Österreich das Impfpflichtgesetz. Weltweit, sagt der Herr Minister, sind sich alle einig, wie großartig das ist. Nur: Weltweit gibt es keine Impfpflicht, und weltweit gibt es auch keine Maskenpflicht mehr, Herr Bundesminister. Auch das ist ein österreichisches Unikum: dass man die Maske aufsetzen muss, wenn man im Supermarkt arbeiten muss, dass man in den Banken die Maske aufsetzen muss. (Abg. Leichtfried: Die Redezeit ist aus!) Bald braucht man sie in keinem Flieger mehr, aber in den Österreichischen Bundesbahnen sitzt man stundenlang mit einer Maske. Das ist doch nicht normal! (Beifall bei der FPÖ.)\nIhre tolle Frau Reich hat es ja gesagt: Es geht um die psychologische und soziale Gewöhnung. – Meine Damen und Herren, wir brauchen keine psychologische und soziale Gewöhnung. Eine Maske soll tragen, wer möchte. Wenn jemand glaubt, es hilft ihm, soll er sich fünf Masken umbinden. Lassen Sie aber bitte den Großteil der österreichischen Bevölkerung jetzt endlich in Ruhe!\nAus diesem Grund bringe ich folgenden Antrag ein:\nEntschließungsantrag\nder Abgeordneten Erwin Angerer, Kolleginnen und Kollegen betreffend „Ende der Maskenpflicht nach Nehammers Ankündigung am ÖVP-Parteitag“\nDer Nationalrat wolle beschließen:\n„Die Bundesregierung wird aufgefordert, den Maskenzwang in allen Lebensbereichen und insbesondere im Handel und in den öffentlichen Verkehrsmitteln unmittelbar zu beenden, um so die derzeit bestehenden Ungleichbehandlungen von Angestellten im Handel und in anderen betroffenen Berufsgruppen zu beseitigen und die Lebensqualität der Konsumentinnen und Konsumenten zu steigern.“\n*****\nIch bitte um Ihre Zustimmung im Sinne der Österreicherinnen und Österreicher. (Beifall bei der FPÖ.)\n11.15\nDer Antrag hat folgenden Gesamtwortlaut:\nEntschließungsantrag\nder Abgeordneten Erwin Angerer, Peter Wurm, Hermann Brückl, Dr. Dagmar Belakowitsch, Mag. Gerhard Kaniak\nund weiterer Abgeordneter\nbetreffend Ende der Maskenpflicht nach Nehammers Ankündigung am ÖVP-Parteitag\neingebracht im Zuge der Debatte zu Top 1) Bericht des Gesundheitsausschusses über das Volksbegehren (1179 d.B.) \"Impfpflicht: Striktes NEIN\" (1436 d.B.) in der 158.Sitzung des Nationalrates am Mittwoch, dem 19. Mai 2022\nObwohl die Bedrohungslage durch Corona aktuell nicht mehr gegeben ist, werden einschlägige Gesetze wie das Covid-19-Maßnahmengesetz bzw. die entsprechenden Regelungen im Epidemiegesetz 1950 neuerlich verlängert.\nUnd auch am Covid-19-Impflichtgesetz hält man trotz fehlender Bedrohungslage durch Corona weiterhin fest und hat derzeit lediglich die Aussetzung der Anwendung zugelassen. Ebenso verhält es sich mit der Maskenpflicht im Handel, in den Banken oder in den öffentlichen Verkehrsmitteln.\nBundeskanzler und ÖVP-Bundesparteiobmann Karl Nehammer hat am Bundesparteitag am 14.Mai 2022 in Graz folgendes zu den Delegierten gesagt:\n„So viele in so einem kleinen Raum heißt auch: So viele Viren, aber jetzt kümmert es uns nicht mehr! Schön, dass ihr da seid!“\nDamit hat Nehammer alle Corona-Maßnahmen, die noch aufrecht sind, für überflüssig erklärt.\nDie unterfertigten Abgeordneten stellen daher folgenden\nEntschließungsantrag\nDer Nationalrat wolle beschließen:\n„Die Bundesregierung wird aufgefordert, den Maskenzwang in allen Lebensbereichen und insbesondere im Handel und in den öffentlichen Verkehrsmitteln unmittelbar zu beenden, um so die derzeit bestehenden Ungleichbehandlungen von Angestellten im Handel und in anderen betroffenen Berufsgruppen zu beseitigen und die Lebensqualität der Konsumentinnen und Konsumenten zu steigern.“\n*****",
    "period_roman":"XXVII",
    "person_name":"Dr. Dagmar Belakowitsch",
    "parties":[
      "FPÖ"
    ],
    "image_url":"https:\/\/parlament.gv.at\/dokument\/bild\/201579\/20157906_384.jpg",
    "id":"520b1238e7710104d65a4464135e4fb38366ec810b579d4e3f906e5f53a4e157"
  },
  {
    "period":27,
    "session":239,
    "date":"2023-11-21T00:00:00",
    "person_id":"2338",
    "line1":"Mit diesem Budget",
    "line2":"holen wir kein einziges",
    "line3":"Kind aus der Armut",
    "context_before":"Herr Präsident! Herr Staatssekretär! Geschätzte Zuseherinnen und Zuseher! Hohes Haus! Ich möchte als Familiensprecherin meiner Fraktion zum Budget der Familien sprechen und muss gleich anfangs sagen: Wir sind es ja mittlerweile gewöhnt, dass die aktuelle Regierung sehr viele Ankündigungen macht, sich dann aber die angekündigten Geldbeträge, Milliardenbeträge, in der Umsetzung nicht widerspiegeln.\nUnd zwar wurden 4,5 Milliarden Euro als Investition in die Kinderbetreuung angekündigt, groß angekündigt. Wenn man aber das Budget von vorne bis hinten durchschaut, dann stellt man fest, dass diese 4,5 Milliarden Euro, die angekündigt wurden, leider nicht zu finden sind. So oft Sie diese Zahl auch wiederholen, Sie findet sich im Budget nicht wieder. (Beifall bei der SPÖ.)\nDas ist wirklich traurig, denn Sie wissen alle, Österreich hinkt beim Ausbau der Kinderbetreuung, ganz besonders der Kleinstkinderbetreuung, hinterher. (Abg. Schwarz: Es steht in der UG 44!) Im ländlichen Raum ist es kaum möglich, einen Kinderbetreuungsplatz zu finden, dessen Öffnungszeiten sich mit den Arbeitszeiten der Eltern ausgehen.\nZusätzlich wurde der Karenzanspruch auf 22 Monate gekürzt, wenn der zweite Partner die vorgesehenen zwei Monate nicht in Anspruch nehmen kann. Das bedeutet, dass 2025 sehr viele Frauen, vorwiegend Frauen, nach nicht einmal zwei Jahren Karenz wieder auf den Arbeitsmarkt kommen; ihre Kinder sind dann unter zwei Jahre alt, und in dieser Situation einen Kinderbetreuungsplatz zu finden wird für diese Frauen wirklich sehr schwierig.\nIch bin gespannt, ob sich das ausgeht. Ich hoffe, dass der Ausbau so schnell vorangeht, ich bezweifle es aber.\nWas uns im Budget auch fehlt, sind nachhaltige Maßnahmen zur Bekämpfung der Kinderarmut. Damit komme ich wieder zu meiner Frage, die ich sehr oft stelle, die mir aber leider von den Regierungsfraktionen nie beantwortet wird, die auch im Rahmen der Budgetanfrage nicht beantwortet wurde: Wo bleibt der Nationale Aktionsplan zur europäischen Kindergarantie? (Beifall bei der SPÖ.)\nDas ist ja peinlich, das muss Ihnen eigentlich peinlich sein, dass Sie das seit zwei Jahren nicht auf den Weg bringen; wir hören immer nur, dass er bald einmal fertig sein wird. Neben Lettland ist Österreich nun das letzte Land in der Europäischen Union ohne einen Nationalen Aktionsplan. – So viel zur Ernsthaftigkeit, was konsequentes Bekämpfen von Kinderarmut betrifft.\nVorschläge gibt es genug, auch unsere Vorschläge liegen auf dem Tisch: ein kostenloses gesundes Mittagessen für jedes Kind in Österreich zum Beispiel. Aus diesem Grund möchte ich folgenden Antrag einbringen:\nEntschließungsantrag\nder Abgeordneten Petra Wimmer, Kolleginnen und Kollegen betreffend „Allen Kindern alle Chancen – Kinderarmut abschaffen!“\nDer Nationalrat wolle beschließen:\n„Die Bundesregierung, insbesondere die Bundesministerin für Frauen, Familie, Medien und Integration im Bundeskanzleramt sowie der Bundesminister für Finanzen, wird aufgefordert, die Europäische Kindergarantie in Österreich umgehend umzusetzen und ein Maßnahmenpaket zur Abschaffung von Kinderarmut vorzulegen, welches unter anderem einen Rechtsanspruch auf einen gratis ganztägigen Kinderbildungsplatz sowie ein kostenfreies warmes, gesundes Mittagessen für Schul- und Kindergartenkinder vorsieht.“\n*****\n(Beifall bei der SPÖ.)\nSehr geehrte Damen und Herren, unsere Conclusio ist klar: ",
    "context_after":" (Abg. Sieber: Na geh! Sagt sogar der Budgetdienst, dass es anders ist!) Wir sind noch sehr weit entfernt von der Umsetzung eines Rechtsanspruchs auf einen Kinderbetreuungsplatz. Wenn Sie Ihre Ankündigungen tatsächlich umsetzen wollen, dann stimmen Sie unserem Antrag zu! (Beifall bei der SPÖ.)\n10.02\nDer Antrag hat folgenden Gesamtwortlaut:\nEntschließungsantrag\nder Abgeordneten Petra Wimmer, Christian Oxonitsch\nGenossinnen und Genossen\nbetreffend Allen Kindern alle Chancen – Kinderarmut abschaffen!\neingebracht im Zuge der Debatte zum Bericht des Budgetausschusses über die Regierungsvorlage (2178 d.B.): Bundesgesetz über die Bewilligung des Bundesvoranschlages für das Jahr 2024 (Bundesfinanzgesetz 2024 – BFG 2024) samt Anlagen (2300 d.B.) – UG 25 Familie und Jugend.\nAm 20. November 1989 wurde die UN Kinderrechtskonvention beschlossen. Seither ist dieser Tag weltweit als Internationaler Tag der Kinderrechte Anlass dafür, die Umsetzung von Kinderrechten einzumahnen und Initiativen zu setzen.\nMit Blick auf Österreich gebietet der Internationale Tag der Kinderrechte auch einmal mehr, auf die unzureichenden Maßnahmen und Strategien der Bundesregierung zur Bekämpfung von Kinderarmut aufmerksam zu machen, denn das Budget 2024 gibt Anlass zu Sorge und Kritik: Weder werden darin budgetäre Vorkehrungen für einen Rechtsanspruch auf einen Kinderbildungsplatz, noch für ein warmes, gesundes Mittagessen für jedes Kind getroffen. Außerdem ist es völlig unverständ-\nlich, warum die österreichische Bundesregierung bei der Umsetzung der “Europäischen Kindergarantie” noch immer säumig ist. Bis 2030 sollen die EU-Staaten Kindern, so die Vorgabe der EU-Kommission, „kostenlosen und wirksamen Zugang“ zu Betreuung, Bildung, gesunden Mahlzeiten, Gesundheitsversorgung und Wohnraum garantieren. Österreich hätte seinen Plan zur Umsetzung der „EU-Kindergarantie“ bis März 2022 präsentieren müssen. Dass dies nicht geschehen ist, ist mehr als beschämend. Die österreichische Regierung ist, neben Lettland, die einzige, die noch keinen nationalen Aktionsplan zur Bekämpfung von Kinderarmut vorgelegt hat.\nDaher stellen die unterzeichnenden Abgeordneten folgenden\nEntschließungsantrag\nDer Nationalrat wolle beschließen:\n„Die Bundesregierung, insbesondere die Bundesministerin für Frauen, Familie, Medien und Integration im Bundeskanzleramt sowie der Bundesminister für Finanzen, wird aufgefordert, die Europäische Kindergarantie in Österreich umgehend umzusetzen und ein Maßnahmenpaket zur Abschaffung von Kinderarmut vorzulegen, welches unter anderem einen Rechtsanspruch auf einen gratis ganztägigen Kinderbildungsplatz sowie ein kostenfreies warmes, gesundes Mittagessen für Schul- und Kindergartenkinder vorsieht.“\n*****",
    "period_roman":"XXVII",
    "person_name":"Petra Wimmer",
    "parties":[
      "SPÖ"
    ],
    "image_url":"https:\/\/parlament.gv.at\/dokument\/bild\/200696\/20069612_384.jpg",
    "id":"07cbcd0c172a7353edd5b8f77b86238221fd113aa39b873fe123277fad552a2d"
  },
  {
    "period":23,
    "session":17,
    "date":"2007-03-29T00:00:00",
    "person_id":"14765",
    "line1":"Deswegen ist es",
    "line2":"wichtig dass wir da auf die",
    "line3":"Wahlfreiheit setzen",
    "context_before":"Frau Präsidentin! Sehr geehrte Ministerinnen! Meine sehr geehrten Damen und Herren! Ich möchte nur ganz kurz auf einige Ausführungen meiner Vorrednerin eingehen. (Rufe bei der SPÖ: Herr Präsident!) – Entschuldigung, Herr Präsident, natürlich! Okay, kein Problem. Ich glaube, es wird ihn nicht so stören; er weiß, wie wir das gemeint haben. (Zwischenrufe und Heiterkeit bei der SPÖ.)\nVielleicht kann sich der Herr Broukal beruhigen. Er soll sich ein bisschen die „ZiB“ anschauen gehen oder etwas anderes tun.\nFolgendes nur ganz kurz zur Vorrednerin: Ich glaube, die Kollegin Rudas hat recht in der Frage Wählen mit 16. Wir in der Steiermark haben das auch schon lange. Diesen Weg sollten wir gemeinsam gehen; das soll man ordentlich vorbereiten; das werden wir, glaube ich, auch gut über die Bühne bringen.\nAber zu folgendem Punkt muss man meiner Meinung nach schon Stellung nehmen: Ob konservatives Familienbild oder prinzipiell Familienbilder, seien sie konservativ, links, rechts oder wie auch immer: Ich glaube, für junge Menschen ist es prinzipiell wichtig, dass man Familienbilder nicht in einen Raster presst, wo man nicht auskann. Weder das eine noch das andere ist das Ideale.\nWir von der ÖVP sind doch diejenigen, die Wahlfreiheit fordern, denn es sollen sich natürlich nicht diejenigen Eltern, Mütter und Väter benachteiligt fühlen, die in den Beruf einsteigen. Die sollen kein schlechtes Gewissen haben, das ist ganz klar.\nAber umgekehrt gilt, bitte, das Gleiche für diejenigen, die sich entscheiden, zu Hause bleiben zu wollen. Die dürfen auch kein schlechtes Gewissen eingeredet bekommen. ",
    "context_after":" (Beifall bei der ÖVP.)\nDiese geplante Flexibilisierung ist sicher ein richtiger Schritt in die Vereinbarkeit von Beruf und Familie und auch in die Wahlfreiheit. Man muss schon sagen: Das Kinderbetreuungsgeld ist eine Erfolgsgeschichte, aber die Betonung liegt darauf, dass es nicht\nnur eine Erfolgsgeschichte bleibt, sondern auch in der Zukunft sehr gut weitergeschrieben wird.\nWenn wir ganz kurz über Jugendpolitik sprechen: Liebe Frau Ministerin! Ich komme aus Hartberg, das ist ein Bezirk an der Grenze zum Burgenland. Mir ist Folgendes ein Anliegen: Meine Jugendlichen haben hinsichtlich des Themas „einheitliches Jugendschutzgesetz“ schon sehr wohl ein Problem, denn 10 km weiter ist die große Stadt Oberwart. Die hat auch ein tolles Angebot, da herrscht ein ganz anderes Jugendschutzgesetz, und das ist für Eltern, für Schüler, für die Jugendlichen prinzipiell, aber auch für die Exekutive teilweise ein Problem, das auch verständlich zu vermitteln.\nAber gerade mit Ihnen sind wir da, glaube ich, auf einem sehr guten Weg, und wir stimmen auch Ihrem Vorschlag zu, vor allem in diesem Bereich auch die Eltern mit einzubinden und auch einmal über die Ursachen zu diskutieren zu beginnen, wenn es zum Beispiel um Kampftrinkereien von Jugendlichen geht. Ich nenne das Stichwort „Kofferraumparties“ und so weiter. Es ist wichtig, sich auch einmal die Frage zu stellen, wie Jugendliche, die das normalerweise nicht dürften, überhaupt zu Alkoholika kommen.\nIn diesem Sinne: Danke vielmals für Ihre Impulse, und, Frau Ministerin, ich darf Ihnen noch gute Besserung wünschen, sodass wir dementsprechend erfolgreich im Sinne der Jugend- und Familienpolitik weiterarbeiten können. (Beifall bei der ÖVP sowie Beifall bei Abgeordneten der SPÖ.)\n17.25",
    "period_roman":"XXIII",
    "person_name":"Jochen Pack",
    "parties":[
      "ÖVP"
    ],
    "image_url":"https:\/\/parlament.gv.at\/dokument\/bild\/42059\/4205943_384.jpg",
    "id":"09288f4294a9f98188422225d5691803643fd3c03dbf94d10c45b83b35d3777f"
  },
  {
    "period":24,
    "session":130,
    "date":"2011-11-15T00:00:00",
    "person_id":"35468",
    "line1":"Es gibt nicht eine",
    "line2":"einzige Verurteilung",
    "line3":"in diesem Bereich",
    "context_before":"Frau Präsident! Frau Bundesminister! Werte Kolleginnen und Kollegen! Zunächst: Frau Bundesministerin, Sie\nhaben in Ihrer Stellungnahme das Hohe Haus belogen! Sie haben gesagt, wenn die Begutachtungsstelle für Sexualstraftäter auch nur geringste Bedenken hat, gibt es keine Fußfessel. – Frau Bundesminister, im gegenständlichen Fall gab es Bedenken. Es gab drei Stellungnahmen dieser Begutachtungsstelle, die von Mal zu Mal drastischer ausgefallen sind. In der letzten Stellungnahme vom 5. September dieses Jahres heißt es, dass die Wahrscheinlichkeit, dass dieser Täter ein potenzieller Rückfalltäter ist, als eher hoch einzuschätzen wäre. (Beifall bei der FPÖ. – Abg. Strache: Na bitte! Und das wird alles von Ihnen unter den Teppich gekehrt!)\nDamit, Frau Bundesminister, ist dieser Täter auszuscheiden – und dennoch hat er die elektronische Fußfessel bekommen. (Abg. Strache: Das ist ein Witz!) Und Sie stellen sich hierher, Frau Bundesminister, und sagen, es ist alles in Ordnung. (Abg. Strache: Das ist der Witz, da steht die Frau Bundesminister dahinter!) Das ist der wahre Skandal. (Beifall bei der FPÖ.) Sie schützen die Täter mit willfähriger Unterstützung von den Grünen und der SPÖ. Die Täter werden geschützt, und auf die Opfer wird vergessen.\nEs sind schon zahlreiche Einzelfälle aufgezählt worden, Frau Bundesminister, man könnte stundenlang von Einzelfällen erzählen, aber ich komme noch einmal auf etwas zurück, das unser Klubobmann zu Beginn der Debatte angesprochen hat, nämlich auf die Fälle in den öffentlichen Einrichtungen wie etwa damals am Wilhelminenberg, aber auch vor zwei Jahren im August Aichhorn Haus. (Beifall bei der FPÖ.) Was ist denn passiert, Frau Bundesminister? Wo sind denn die Täter eingesperrt worden? – Es ist doch alles unter den Teppich gekehrt worden. Es sind doch die Opfer zu den Tätern gemacht worden, Frau Bundesminister. (Neuerlicher Beifall bei der FPÖ.)\nIch sage Ihnen Folgendes: Kommissionsmitglied damals war der ehemalige Stadtschulratspräsident Dr. Kurt Scholz. Dieser wurde von Ihrer SPÖ demontiert, weil er diese Fälle aufklären wollte. Ein Lehrer, der dort beschäftigt war, ist gekündigt worden, weil er diese Fälle aufklären wollte. Der Mantel des Schweigens ist darüber gelegt worden. ",
    "context_after":" Stattdessen bilden wir Kommissionen, Expertenkommissionen für den Opferschutz, besetzt mit jenen Herrschaften, die auch im Vorstand des August Aichhorn Hauses gesessen sind. (Abg. Strache: Wahnsinn! Das ist unerhört!)\nIm Vorstand des August Aichhorn Hauses saß beispielsweise (Abg. Strache: Das hat System!) – Das hat System, danke schön. Herr Dr. Jesionek etwa, Präsident des „Weißen Ringes“, Präsident der „Möwe“, ist Mitglied der Opferschutzkommission. Auch Herr Dr. Werner Leixnering, der Vorstandsmitglied im August Aichhorn Haus gewesen ist, ist ebenfalls in der Opferschutzkommission vertreten. Genau diese Herrschaften sind es, die einerseits die Täter schützen und auf der anderen Seite die Opfer unglaubwürdig erscheinen lassen.\nLassen Sie mich zu Letzterem, zu Herrn Dr. Leixnering noch etwas sagen: Dieser Herr ist heute in der Wagner-Jauregg-Nervenklinik in Linz – dort, wo vor einem halben Jahr ein Mädchen eingeschläfert worden ist, weil es einen Richter bezichtigt hat, sie sexuell missbraucht zu haben. Das haben Sie lange Zeit unter den Tisch gekehrt. Wir wissen heute, dass dieses Mädchen überdosiert worden ist, dass es definitiv umgebracht wurde. Von Ihnen ist dazu nichts gekommen, überhaupt nichts. Das Krankenhaus hat versucht, zu vertuschen. Eine anonyme Anzeige hat diesen Fall ins Rollen gebracht, Frau Bundesminister. (Beifall bei der FPÖ.)\nWas ist passiert? – Gar nichts ist passiert! Die Täter sind freigelassen worden. Selbst einer der behandelnden Ärzte, Herr Dr. Schöny, aus dieser Klinik sagt: Es tut uns leid, dass dieser Fall nicht mehr aufgeklärt werden kann. – Das sagt der behandelnde Psychiater. Aus demselben Haus wurde eine Sachverständige, Frau Dr. Kastner, bestellt, die dieses Mädchen in einem 111-seitigen Gutachten sozusagen der Unglaubwürdigkeit bezichtigt hat. Sie brauchte 111 Seiten, um die Aussage eines 16-jährigen Mäd-\nchens zu widerlegen – das allein sagt schon viel –, und das, obwohl Frau Kastner noch ein halbes Jahr vorher gesagt hat, sie sei arbeitsmäßig so sehr überlastet, dass sie sich von der Sachverständigen-Liste streichen lassen möchte. Aber für die Begutachtung dieses Vorfalles wurde sie wieder herangezogen. Sie schreibt 111 Seiten, wonach es dann heißt, dieses Mädchen lüge, erzähle Geschichten. Die Täter werden freigelassen. – Das ist ein Ring, und das hat System. (Abg. Mag. Stadler: Gefälligkeitsgutachten! – Abg. Strache: Das ist das Netzwerk!)\nDas ist ein Netzwerk, und das sehen die Menschen in dieser Republik längst. Es braucht keine „bösen“ Freiheitlichen, die irgendwelche Hirngespinste an die Wand malen, das erkennen die Menschen auch so. (Abg. Strache: Das ist das Täterschutz-Netzwerk, das es in dieser Republik gibt! Aber dieses Täterschutz-Netzwerk werden wir aufdecken!)\nSexualstraftäter werden wie etwa erst vor wenigen Tagen mit fünf Monaten bedingt bestraft. Ein Salzburger Jugendrichter hat fünf Monate bedingt bekommen mit der Begründung, unter Burn-out gelitten zu haben. Also bitte schön, wenn das eine Begründung dafür ist, dass man sich kinderpornographische Darstellungen anschaut und dann mit einer Strafe von fünf Monaten bedingt nach Hause geht, dann brauchen wir in dieser Republik überhaupt nichts mehr, dann brauchen wir auch keine Gesetze mehr, Frau Bundesminister! (Beifall bei FPÖ und BZÖ.)\nIch sage Ihnen noch etwas: Mit Ihrer Vorgehensweise, mit diesen sogenannten Straferhöhungen, die Sie heute angekündigt haben, werden Sie überhaupt nichts ändern, denn das sind Feinheiten, das sind Kaschierungen. Denn wann, bitte, in welchen Fällen in den letzten Jahren wurde überhaupt die Höchststrafe ausgesprochen? – Es gibt keinen einzigen Fall, in dem die Höchststrafe ausgesprochen worden ist. Sie finden die sogenannten berühmten Einzelfälle, die sich durchziehen wie ein roter Faden, und da wird nie eine Höchststrafe ausgesprochen. (Präsidentin Mag. Prammer gibt das Glockenzeichen.)\nFrau Bundesminister, 5 Minuten sind kurz, aber ich verspreche Ihnen: Wir werden Sie in den nächsten Monaten mit dieser Thematik noch weiter beschäftigen. (Beifall bei der FPÖ.)\n10.13",
    "period_roman":"XXIV",
    "person_name":"Dr. Dagmar Belakowitsch",
    "parties":[
      "FPÖ"
    ],
    "image_url":"https:\/\/parlament.gv.at\/dokument\/bild\/201579\/20157906_384.jpg",
    "id":"62dbd8df38c9a0b78cbd8dc206b874f9035d037f539c0a9d767e1f073a1e9f7c"
  },
  {
    "period":27,
    "session":91,
    "date":"2021-03-25T00:00:00",
    "person_id":"64022",
    "line1":"So weit haben wir",
    "line2":"es gebracht sehr geehrte",
    "line3":"Damen und Herren",
    "context_before":"Herr Präsident! Sehr geehrte Damen und Herren! Es geht beim Testen und beim Impfen, wie schon in meinem vorigen Redebeitrag gesagt, eben um die körperliche Integrität. Da diese Eingriffe nicht zwangsmäßig durchgeführt werden können, würde es ja grundsätzlich darum gehen, dass, damit diese Maßnahmen angenommen werden, Sie vor allem Vertrauen gegenüber der Bevölkerung schaffen.\nSehr geehrte Damen und Herren, ich werde Ihnen jetzt vorlesen, wie das aussieht, wenn Sie von offizieller Seite, vom Gesundheitsministerium – das richtet sich vor allem an euch, liebe Grüne, aber natürlich sitzt ihr von der ÖVP da auch mit im Boot –, der Bevölkerung gegenüber Vertrauen schaffen.\nEin Herr schreibt dem Gesundheitsministerium Folgendes: Ihr Ministerium verursacht – wie seit Monaten mehrfach ausgeführt – mit Ihren überbordenden und menschenrechtswidrigen Maßnahmen gewaltige Schäden an der Bevölkerung. Ich fordere Sie dazu auf, das endlich zu beenden und endlich zu einem vernünftigen wissenschaftlichen Dialog zu kommen, der nicht dadurch gekennzeichnet ist, dass man jede Form von Kritik niederzuschlagen versucht, sondern dadurch gekennzeichnet ist, dass man sich mit Fakten beschäftigt und Fehlentscheidungen und offensichtliche Irrtümer korrigiert und zurücknimmt. – Zitatende.\nAlso das ist jetzt nicht irgendein freches Schreiben, nicht irgendein Wahnsinn eines Covidioten oder Ähnliches, sondern ein E-Mail eines Bürgers an das Gesundheitsministerium. Und jetzt halten Sie sich fest, welche Antwort der bekommen hat, sehr geehrte Damen und Herren:\nAus dem Inhalt Ihres Schreibens schließen wir, dass dieses offenbar in der mutwilligen Absicht gestellt wurde, um die Arbeit im Ministerium zu behindern. Wir dürfen Sie darauf aufmerksam machen, dass solche Intentionen gemäß § 34 AVG mit einer Ordnungsstrafe bis 726 Euro geahndet werden können.\nBitte verstehen Sie dieses Schreiben als eine Ermahnung gemäß § 34 Abs. 2 AVG, welche eine solche Ahndung aufgrund eines erneuten Verhaltens Ihrerseits, wie es Ihre letzte Anfrage darstellt, nach sich ziehen kann. – Zitatende.\nSehr geehrte Damen und Herren, da bleibt uns die Spucke weg: Ein höflich formuliertes Schreiben an das Ministerium, in dem Fehler angesprochen werden, die vom Verfassungsgerichtshof bestätigt wurden, nämlich die Rechtswidrigkeit von Maßnahmen – und Sie drohen mit Strafe, weil die Bevölkerung mit Ihnen als Politiker Kontakt aufnimmt! Schämen Sie sich! ",
    "context_after":" (Beifall bei der FPÖ.)\nSelbst wenn ich einen Ordnungsruf riskiere: Wir sind nicht auf dem Weg in eine Diktatur – wenn Sie so handeln, dann sind wir mittendrin in einer Diktatur! (Beifall bei der FPÖ. – Rufe bei der FPÖ: Unfassbar! Unglaublich! – Abg. Rauch: Wirklich nur mehr ein grüner Sauhaufen!)\n16.36",
    "period_roman":"XXVII",
    "person_name":"Michael Schnedlitz",
    "parties":[
      "FPÖ"
    ],
    "image_url":"https:\/\/parlament.gv.at\/dokument\/bild\/201426\/20142664_384.jpg",
    "id":"07e56309073a18d99d008cf6ad1b89bdd29e0d5ecdcda844d695e12d121b7a71"
  },
  {
    "period":24,
    "session":132,
    "date":"2011-11-16T00:00:00",
    "person_id":"1604",
    "line1":"Und was wir streichen",
    "line2":"wollen an Aufgaben das",
    "line3":"streichen wir dann auch",
    "context_before":"Frau Präsidentin! Meine Damen und Herren! Wenn man dem Vorredner zugehört hat, dann stellt sich die Frage: Warum diskutieren wir eigentlich noch? Es ist ja alles in Ordnung, es ist alles super! Diese Bundesregierung ist handlungsfähig, die hat so viele gute Ideen. So viele gute Beschlüsse treffen wir hier, und es wird zukunftsorientiert gearbeitet. Diese Opposition ist ja nicht zu gebrauchen. Wozu diskutieren wir denn überhaupt noch?\nNa wunderbar! Ich denke mir nur: Irgendetwas müssen wir und auch die Bevölkerung dann in den letzten vier Jahren versäumt haben. – Diese Wahrnehmung, die der Herr Kräuter gehabt hat, muss irgendwo anders gewesen sein, aber sicherlich nicht hier im Hohen Haus und nicht hier in Österreich, denn – und das hat sich schon jetzt auch an Ihrer Rede manifestiert, Herr Kräuter – wir haben ein Problem: dass wir eine Bundesregierung mit zwei Parteien haben, die weder miteinander können noch miteinander wollen. Das ist das Problem! (Beifall beim BZÖ.)\nWir hören die ganze Zeit, auch heute hier, was die SPÖ will und was die SPÖ-Minister und der SPÖ-Bundeskanzler wollen – und auf der anderen Seite hören wir, was die ÖVP-Minister wollen und der ÖVP-Vizekanzler, der leider heute nicht hier ist. Nur eine kleine Anmerkung: Auslandsreisen sind gut und wichtig und richtig für einen Außenminister, aber die Budgetdebatte (Abg. Bucher: Die schwänzt er!), die meiner Meinung nach heuer sehr wichtig ist und die seit Monaten bekannt ist, wäre vielleicht auch ganz spannend gewesen. Das wäre nämlich auch für Sie als Abgeordnete der ÖVP wichtig gewesen, damit Sie auch vertreten sind durch Ihren Parteichef. (Abg. Bucher: Noch-Parteichef!) Aber das lasse ich jetzt einmal bei Ihnen. (Abg. Ing. Westenthaler: Er ist eh nicht Parteichef!)\nMeine Damen und Herren, genau das ist aber das Problem: Sie sagen und der Herr Bundeskanzler sagt, wir brauchen eine redliche, anständige und ehrliche Diskussion. – Ja dann fangen Sie einmal an damit! Denn: Ununterbrochen hier der Opposition vorzuwerfen – Herr Kollege Cap, auch in Ihrer Rede –, dass sie keine Ideen habe, sie dann einzuladen: Arbeiten Sie doch mit uns mit!, und heute hier ein Budget vorzulegen, von dem jeder weiß, dass die Zahlen für 2012 nicht mehr stimmen, und nicht bereit zu sein, auch nur eine Maßnahme für diese Schuldenbremse heute auf den Tisch zu legen und mit der Bevölkerung und mit uns zu diskutieren, das ist nicht die Redlichkeit, die Sie heute hier von der Opposition eingemahnt haben. (Beifall beim BZÖ.)\nWir sind zu dieser grundlegenden Diskussion bereit, jederzeit! Und da gibt es viel zu diskutieren, selbstverständlich. Neben dem Beispiel, das Herr Auer gebracht hat, dem kleinen Beispiel, kann man viele, viele andere Beispiele bringen, was in der Verwaltung alles schiefläuft. Aber wo sind denn die Diskussionen?\nWir haben seit zwei Jahren einen Unterausschuss des Verfassungsausschusses zur Verwaltungsreform, der nicht mehr tagt, weil Sie sich eben auf nichts mehr einigen können und weil Sie, obwohl hier die – noch – großen Parteien Österreichs in einer\nRegierung zusammensitzen, nichts durchsetzen können gegen den Widerstand der Landeshauptleute, die auf ihren Pfründen und Privilegien sitzen und keinen Beitrag dazu leisten, dass wir endlich eine moderne Verwaltung, eine moderne Gesetzgebung bekommen. (Beifall beim BZÖ.)\nMeine Damen und Herren, wir reden heute über die Obersten Organe, und der Rechnungshof hat hiezu Vorschläge gemacht. Da haben alle gesagt: Das sind gute Vorschläge, wunderbar! Da gab es „Österreich-Gespräche“, wo die Klubobleute und der Bundeskanzler, der Vizekanzler diskutiert haben – die haben auch schon lange nicht mehr stattgefunden –, wo man das alles belobt hat. Aber umgesetzt ist bis heute nichts – außer: Die Landesverwaltungsgerichtshöfe werden jetzt umgesetzt, wobei wir nachher dann auch plötzlich mehr zahlen müssen für die Tätigkeit dieser Gerichte als vorher. Das ist auch nicht unbedingt eine Verwaltungsreform, wie man sie sich vorstellt.\nUnd was die Aufgabenkritik betrifft, die hier vorgebracht worden ist: Ja, da sind wir sofort dabei! Im Verfassungskonvent hat man 18 Monate lang sehr gute Arbeit geleistet, aber leider ohne Ergebnis, weil eben damals die politischen Konstellationen nicht gestimmt haben. Jetzt wäre das anders, aber es gibt noch immer kein Ergebnis.\nFangen wir doch heute an, hinsichtlich der Gesetzgebung und der Verwaltung einmal zu definieren: Was sind die Aufgaben eines modernen Staates auf der Bundes-, auf der Landes- und auf der Gemeindeebene?! ",
    "context_after":" (Beifall beim BZÖ.)\nWarum brauchen wir noch neun Landesgesetzgeber dafür, dass man irgendwelche Campingordnungen, Bauordnungen oder Sonstiges beschließt, die bundeseinheitlich organisiert werden sollten?\nWarum brauchen wir noch einen Bundesrat, in dem irgendwelche Leute ohne Kompetenz sitzen, anstatt den Bundesrat so zu organisieren, dass dort Landtagsabgeordnete ohne zusätzliches Gehalt sitzen und eine Teilnahme an der Bundesgesetzgebung organisieren, so wie das das föderalistische Prinzip vorsieht, aber keine Scheinkompetenzen für die Länder organisiert werden?\nWarum hinterfragen wir nicht die Verwaltungsebenen, wo doch sicherlich eine zu streichen ist, nicht nur in der Schulverwaltung, wie wir es gesagt haben, sondern auch in der Landesverwaltung? Wozu brauchen wir eine Bundesverwaltung, eine Landesverwaltung, eine Bezirksverwaltung und eine Gemeindeverwaltung? Stärken wir doch die Gemeinden, machen wir sie zu wirklich starken Gemeinden, die direkt am Bürger sind, und schauen wir, dass auf Landesebene nur mehr das geschieht, was unbedingt notwendig ist, mit einer ordentlichen politischen Kontrolle! (Beifall beim BZÖ.)\nDas wären die Aufgaben von Landtagsabgeordneten der Zukunft. Und dann werden wir nicht mehr so viele Abgeordnete brauchen wie in der Vergangenheit. Das BZÖ hat den Vorschlag gemacht, dass wir die Zahl der Mandatare reduzieren können, hier im Parlament und auch in den Landtagen et cetera. Das haben Sie abgelehnt. Auch das wären entsprechende (Zwischenbemerkung von Bundesministerin Dr. Fekter.) – Machen Sie sich keine Sorgen!\nDie Frau Finanzministerin macht sich Sorgen um das BZÖ, dass wir dann hinausfliegen. Frau Finanzministerin, uns geht es eben nicht um die Partei, sondern uns geht es um die Zukunft dieses Landes – da sollten Sie sich an uns ein Beispiel nehmen! –, und das verlangen die Menschen auch. (Beifall beim BZÖ.)\nKlubobmann Kopf hat gesagt, die ÖVP sei immer schon für die Schuldenbremse gewesen. Jetzt wäre es interessant, darüber zu philosophieren, was für Sie, Herr Abgeordneter Kopf, „immer“ bedeutet. Im Sinne von ewig? Wie lange ist immer? Ich will\nnicht einmal sagen, eine Woche, aber auf jeden Fall nicht länger als bis in den September hinein, denn bis dahin hat die Frau Finanzministerin noch gesagt – das könnte man zitieren –, dass sie gegen eine Schuldenbremse ist. Bis jetzt waren Sie immer gegen die Schuldenbremse, jetzt tun Sie so, als ob das selbstverständlich wäre, als ob das das einzig Richtige und Wahre wäre, Sie seien immer schon dafür gewesen. Genau das ist das Problem.\nWir – da kann man alle drei Oppositionsparteien anführen – haben in den letzten drei Jahren wenn auch manchmal unterschiedliche, aber doch immer wieder Vorschläge gemacht, die Sie abgelehnt haben. Klubobmann Bucher hat immer wieder gesagt, dass diese Griechenland-Geschichte so nicht machbar sein wird. Sie haben nach jedem Gipfelgespräch gemeint: Jetzt haben wir das Problem gelöst! Wir haben eine Schuldenbremse verlangt, Sie haben gesagt, das sei alles Unsinn. Jetzt plötzlich stellen Sie fest – weil das Diktat aus Brüssel kommt –: Ja, das wäre jetzt wichtig und notwendig, die Opposition möge bitte mitmachen! (Präsident Neugebauer übernimmt den Vorsitz.)\nIch sage Ihnen an dieser Stelle eines: Wir haben gesagt, für jede vernünftige Reform, auch bei der Schuldenbremse, sind wir selbstverständlich verhandlungsbereit, keine Frage. Ich habe jetzt auch ein paar konkrete Vorschläge genannt, so etwa – auch weil Sie, Kollege Cap, das immer einmahnen – im Verwaltungsbereich. Aber wir können noch vieles andere machen, etwa das Steuersystem vereinfachen, eine Senkung in Richtung Flat-Tax herbeiführen, und, und, und. Aber eines geht nicht, nämlich dass Sie es so machen wie bei der Bankenkrise! Wir alle gemeinsam haben solidarisch ein Bankenrettungspaket über 100 Milliarden € beschlossen – aber mit Vorgaben, mit Bedingungen! (Abg. Strache: Die nie eingehalten worden sind!) Diese sind dann alle nicht eingetroffen (Beifall bei BZÖ und FPÖ – Abg. Strache: Nie!), aber bis heute halten Sie uns unsere Zustimmung zu diesem Bankenrettungspaket vor, wenn wir kritisieren, dass genau diese Bedingungen nicht eingehalten worden sind.\nWenn das auch die Vorgabe für die Schuldenbremse ist, dann müssen Sie das wirklich allein machen. Wir sind nicht das Feigenblatt für Ihren Stillstand. Wir sind dabei, wenn es um echte, ehrliche, anständige Reformen geht. Wenn es um eine umfassende Diskussion nicht zur Belastung des Steuerzahlers und des Bürgers, sondern zur Entlastung von überbordender Bürokratie und Verwaltung geht, sind wir immer gesprächsbereit, aber dann müssen Sie sich auch wirklich dazu bequemen, mit uns einen ehrlichen Dialog zu führen, anstatt zuerst zu schimpfen, dann zur Zusammenarbeit einzuladen und hinterher zu sagen: Ihr dürft gar nichts kritisieren, denn Ihr wart dabei! – Das ist der falsche Weg!\nEs wird Ihre Entscheidung sein, ob Sie im Sinne Österreichs von diesem hohen Ross heruntersteigen oder ob Sie weiter den Weg in den Abgrund gehen. (Beifall bei BZÖ und FPÖ sowie des Abg. Tadler.)\n11.02",
    "period_roman":"XXIV",
    "person_name":"Herbert Scheibner",
    "parties":[
      "BZÖ",
      "FPÖ"
    ],
    "image_url":"https:\/\/parlament.gv.at\/dokument\/bild\/34904\/3490408_384.jpg",
    "id":"c57a45d90243f204632b4ad26a7ecfa060e0b6e04282dba2fe274fda90acbbc2"
  },
  {
    "period":24,
    "session":144,
    "date":"2012-02-29T00:00:00",
    "person_id":"51570",
    "line1":"Das sind Bereiche",
    "line2":"wo man sagt hier ist noch nicht",
    "line3":"aller Tage Abend",
    "context_before":"Herr Präsident! Die letzten Wortmeldungen, vor allem von der Regierungsbank aus, zwingen doch noch zu einer ergänzenden Stellungnahme.\nDieser Vorwurf, der gegen einen Polizisten, der im freiheitlichen Umfeld als Mandatar tätig war, geäußert wurde, ist auf das Schärfste zu verurteilen. Die Möglichkeiten des Strafrechts und des Disziplinarrechts sind hier sicherlich angebracht. Die Freiheitliche Partei distanziert sich nachdrücklich von solchen Vorgangsweisen. (Beifall bei der FPÖ sowie bei Abgeordneten der ÖVP.)\nAber jetzt zum Tagesordnungspunkt selbst: Rechtsschutzbeauftragter. Kollege Gerstl, wenn wir auf einem Gesetzesniveau wie noch vor ein paar Jahren stünden, dann hätten wir zum Beispiel auch noch andere Budgets und Ähnliches. Wenn man etwas eingeführt hat, wovon man im Nachhinein sieht, dass es nicht ausreichend ist, dann muss einem das doch zu denken geben.\nEs war ein christdemokratischer deutscher Politiker, der auch klüger werden konnte, und das würde Ihnen, Herr Kollege Gerstl, auch gut anstehen. Denn: Rechtsschutzbeauftragter und das, was Sie alles geschildert haben, natürlich stimmt das, weisungsfrei und Ähnliches, auch dass derzeit die Person – in diesem Fall möchte ich sogar von einer Persönlichkeit sprechen –, die dieses Amt auskleidet, über jeden Zweifel erhaben ist, nur, Richter wird er dadurch in keinster Weise. Auch nicht, wenn man die Expertise von einem Höchstgericht einholt.\nWas gehört denn zu einem Richter, zu einem Tribunal im Sinne der EMRK? – Dass nachprüfend auch noch eine Kontrolle stattfindet. Wo bleibt denn der Rechtsschutz des Einzelnen, der sagt: Die Entscheidung des Rechtsschutzbeauftragten war eine falsche!? Wo ist denn die nachfolgende Kontrolle? (Abg. Kößl: Das Parlament!) Welcher Rechtsakt ist es denn überhaupt, der da gesetzt wird? – Ist es ein Bescheid, oder was ist das? Wo kann ich es denn bekämpfen?\nDas fehlt mir. Und das ist die Frage, die sicherlich auch zu diskutieren sein wird im Zusammenhang mit der Frage der Reform der Verwaltungsgerichtsbarkeit. ",
    "context_after":" Das heißt, hier gehört dringend zusätzlich noch etwas gemacht, um wirklich Rechtsschutz zu bieten, was gerade im Fall der Beschränkung von Grund- und Freiheitsrechten wichtig ist.\nDas Zweite, das ich hier mitgeben möchte: Es wird immer dann, wenn etwas passiert, nach Möglichkeit im Ausland, sofort etwas herausgezaubert, was in der Schublade liegt, damit man strenger werden kann. Mir kommt das wie ein Mechanismus vor. Und da gibt es eine durchaus wertvolle Anregung des Rechtsanwaltskammertages: Gibt es überhaupt bereits eine Evaluierung von allen Maßnahmen, die sich wie ein Fleckerlteppich in Richtung Beschneidung der bürgerlichen Grund- und Freiheitsrechte entwickeln? Gibt es da eine Evaluierung? Haben denn die bisherigen Einschnitte überhaupt irgendetwas gebracht? Gibt es Statistiken, bevor man weitere Einschnitte macht? – Gibt es eben nicht!\nWir Freiheitlichen stehen dazu, Sicherheitspartei sein zu wollen und auch sein zu müssen, weil es die Österreicherinnen und Österreicher verdient haben. Aber die Grund- und Freiheitsrechte geben einfach Anlass, nachzudenken, ob hier nicht auch Missbrauchsmöglichkeiten drinnen sind. Und wenn gerade davon gesprochen wird, dass weltanschauliche Gründe hier herangezogen werden können, um Schnüffelei zu betreiben: Ich wäre gespannt, wie das zum Beispiel ein Sicherheitsminister Pilz oder Öllinger auslegen würde. (Beifall bei der FPÖ.)\n18.49\n18.49.20",
    "period_roman":"XXIV",
    "person_name":"Dr. Walter Rosenkranz",
    "parties":[
      "FPÖ"
    ],
    "image_url":"https:\/\/parlament.gv.at\/dokument\/bild\/201432\/20143274_384.jpg",
    "id":"70063fd457e180c815f5b2d9b652d749b235eb4a6892cbfa652199da31a47f02"
  },
  {
    "period":24,
    "session":69,
    "date":"2010-06-16T00:00:00",
    "person_id":"5375",
    "line1":"Soviel zu dem von",
    "line2":"Ihnen zitierten Punkt des",
    "line3":"BurkaVerbotes",
    "context_before":"Herr Präsident! Frau Bundesministerin! Meine sehr geehrten Damen und Herren! Hohes Haus! Herr Kollege Westenthaler, ich habe eher gemeint, dass wir im Innenausschuss fast einhellig – ich habe nicht gesagt einstimmig, weil wir es ja in dieser Form nicht abgestimmt haben – der Meinung waren, wenn zwei gleichlautende Anträge in verschiedenen Ausschüssen sind – die Wortmeldung war für mich eigentlich auch glasklar –, dass wir den Antrag dann in einem Ausschuss auf breiter Basis diskutieren. Wir haben hier wiederholt gesagt, dass wir den Antrag im Verfassungsausschuss diskutieren und behandeln werden. Das ist ja nichts Böses.\nWarum Sie sagen, dass ich jetzt so tue, als wären wir dagegen gewesen, dass wir das diskutieren, kann ich nicht nachvollziehen, weil das ja nicht wirklich eine Auseinandersetzung war, auch nicht im Innenausschuss. (Abg. Ing. Westenthaler: Das habe ich nicht gesagt! – Vertagt!) Wir haben nur gemeinsam beschlossen, dass wir das auf breiter Basis diskutieren sollen. Zwei gleichlautende Anträge in zwei verschiedenen Ausschüssen – ich glaube, das brauche ich nicht zu kommentieren, wir sind alle Profis. ",
    "context_after":"Ich möchte aber zu den einzelnen Anträgen ganz kurz etwas sagen. Man kann dazu stehen, wie man will. Ich will die Diskussion über die Polizeireform hier gar nicht aufnehmen. Kollege Herbert! Zu keiner Zeit haben wir uns irgendwo, auch wenn wir gekämpft haben miteinander, auch wenn wir versucht haben, der Exekutive zu helfen ... Ich kann das alles nachvollziehen. Ich war immer zu haben, wenn es darum ging, Gesamtplanstellen zu erhöhen, immer, aber ich habe mich hier nie – Zeit meines aktiven Betätigens – für die Exekutive in der Sache eingesetzt, denn: Exekutive, Legislative – ich glaube, wir waren da immer gut beraten.\nIch glaube also, dass es sehr heikel ist, sich in Details die Exekutive betreffend einzumischen – auch wenn wir hier teilweise Kontrollorgan sind und Budgethoheit haben. Ich bin für alles zu haben, aber zu sagen – ex lege –, ich will, dass dort Leute kommen, wenn wir damit anfangen, das ist generell sehr heikel. Von der Verfassung her will ich das jetzt gar nicht beurteilen.\nIch möchte auch dazusagen, wir alle – oder viele in diesem Raum – waren der Meinung, dass der Beruf eines Polizisten ein sehr sensibler, heikler, schwieriger – psychisch und physisch schwieriger – Beruf ist, und es immer die Frage ist, ob es gerade auch für den einzelnen Menschen gut ist, wenn er so einen schwierigen Job mit 15 Jahren als Praktikant antritt.\nDas kennen wir alles aus der Vergangenheit, es sitzen ja einige Praktikanten hier. Wir wissen das ja, wir können ja gemeinsam aus der Sicht der Praxis reden und nicht aus der Sicht der Theorie. Es waren sich fast alle einig, dass es eher besser ist, wenn man diesen schwierigen Beruf mit 18 Jahren anfängt – auch von der psychischen und physischen Belastung her – , statt mit 15 Jahren. An dieser Auffassung – zu der es seinerzeit, glaube ich, wirklich einen breiten Konsens gab – hat sich nichts geändert. Diese ist sogar noch untermauert und verstärkt worden. Ich glaube, man tut andernfalls niemandem etwas Gutes, und ich glaube, wir sollten eher auf der Linie bleiben, die wir seinerzeit auch im Konsens vertreten haben.\nAbschließend zum Thema Grenzüberwachung: Ich glaube, dass wir in einer Zeit leben, in der viele Mechanismen der Vergangenheit nicht mehr greifen. Es ist alles flexibel, technisiert bis zum Geht-nicht-mehr. Ich kann nur sagen, wenn jemand glaubt, dass wir uns jetzt hinstellen – so wie wir es alle kennen, aus der guten alten Zeit, mit Grenzbalken – und kontrollieren und damit eine flexible internationale Kriminalität aufhalten, dann hat er die Zeichen der Zeit und des Entwicklungsstandes nicht erkannt.\nWir sollten die Exekutive in die Lage versetzen, sie weiterhin stärken, schauen, dass sie modern ausgerüstet und aufgestellt ist, sehr flexibel ist – dazu gehört, dass die Einheiten bundeslandübergreifend zusammengezogen werden und arbeiten –, dann werden wir auch diese Frage im Interesse unserer Bürgerinnen und Bürger lösen. (Beifall bei der SPÖ.)\n14.58",
    "period_roman":"XXIV",
    "person_name":"Otto Pendl",
    "parties":[
      "SPÖ"
    ],
    "image_url":"https:\/\/parlament.gv.at\/dokument\/bild\/43850\/4385016_384.jpg",
    "id":"2de970515f990677d8c58311b201bd491e182addb9ff4bcd7379dbf86c3e6016"
  },
  {
    "period":27,
    "session":239,
    "date":"2023-11-21T00:00:00",
    "person_id":"2309",
    "line1":"Sie finden sich auch",
    "line2":"nicht im Finanzausgleich Herr",
    "line3":"Bundesminister",
    "context_before":"Herr Präsident! Sehr geehrte Kolleginnen und Kollegen! Werte Mitglieder der Bundesregierung! „Mit Optimismus für Österreich“ – da fehlt für den Optimismus aber auch klar die Zukunftsvision des Budgets, das wurde von unserem Klubobmann schon angesprochen. Die tatsächlichen Investitionen in Zukunftsthemen, gerade auch für ein Unabhängigkeitsbudget, im Sinne der Frauen beispielsweise, fehlen da gänzlich. Wo sind die angekündigten 4,5 Milliarden Euro für die Kinderbildung, für die Elementarpädagogik? – Sie finden sich nicht im Budget. (Beifall bei der SPÖ.)\n",
    "context_after":" Man muss es immer wieder betonen: Wir hätten schon Milliarden haben können, die 2016 aufgrund einer Egopolitik von einzelnen politischen Playern in diesem Land – Männern – einfach vereitelt worden sind. Millionen, Milliarden für die Kinderbildung hätten wir haben können, vereitelt aufgrund einzelner Egos. (Beifall bei der SPÖ.)\nWenn wir tatsächlich Unabhängigkeit haben wollen, dann brauchen wir diese Kinderbildungsmilliarden, ganz klar. Die Ankündigung dieser 4,5 Milliarden Euro ist leider wieder nur Sand, der in die Augen ganz vieler Familien, ganz vieler Frauen gestreut wird. Wir wissen, dass auch die Gemeinden, die Städte hart unter Druck stehen – hart unter Druck! –, dass sie den kommenden Betrieb, den laufenden Betrieb auch weiterfinanzieren können. Wer sind denn die, die dann wieder zurückstecken müssen, wenn Essen auf Rädern auf einmal nicht mehr finanziert werden kann, wenn der Ausbau der Kinderbildung nicht vorangetrieben werden kann? – Es sind die Frauen, die wieder in die unbezahlte Arbeit gedrängt werden.\nDeshalb ist es beschämend, wenn uns die Frauenministerin in der Diskussion zur Untergliederung betreffend das Frauenbudget sagt, dass sie keinen einzigen Euro budgetiert hat, um Maßnahmen aufgrund der Ergebnisse der Zeitverwendungsstudie im kommenden Jahr auch tatsächlich umzusetzen – keinen einzigen Euro! (Beifall bei der SPÖ.)\nFrauen müssen endlich auch voll erwerbstätig teilhaben können. Das ist hier in Österreich nach wie vor nicht der Fall. Wenn wir „Wohlstand erhalten“ als Unterüberschrift dieses Budgets lesen, ist klar: Der Wohlstand wird nicht erhalten werden können, wenn wir die Frauen nicht auch gleichberechtigt am Arbeitsmarkt teilhaben lassen. Wenn sie, eine wirklich so wichtige Kraft, weiterhin von der Bundesregierung nicht berücksichtigt werden, obwohl wir wissen, dass nach wie vor jede zweite Frau nicht von der Erwerbstätigkeit in die Pension übertritt, obwohl wir auch wissen, dass viele Frauen ihre Arbeitsstunden aufstocken wollen, es aber einfach nicht können, weil es kein institutionelles Kinderbetreuungsangebot gibt, dann zeigt sich: Diese Bundesregierung hat ihren Auftrag beim Budget 2024 nicht erfüllt, da diese Kinderbildungsmilliarde wieder nicht berücksichtigt ist. (Beifall bei der SPÖ. – Präsidentin Bures übernimmt den Vorsitz.)\nWir wissen, dass es auch nach wie vor an den Rahmenbedingungen für die Elementarpädagogik scheitert. Viele steigen aus dem Beruf einfach aus oder treten gar nicht ein, obwohl sie ausgebildet worden sind.\nAuch da müssen wir doch endlich darauf schauen, dass die Rahmenbedingungen passen! 12 000 Menschen waren kürzlich für bessere Arbeitsbedingungen im Bereich der Elementarpädagogik auf der Straße. Dieser Ruf ist aber an den Toren des Bundeskanzleramts komplett verhallt. 12 000 Menschen waren auf der Straße, und diese Menschen lässt man im Regen stehen. Das verstehen wir überhaupt nicht. (Beifall bei der SPÖ.)\nHerr Finanzminister, dass Sie von einem transparenten Budget sprechen, können wir leider auch nur sehr wenig nachvollziehen. Der Budgetdienst hat klar gesagt: Gerade beispielsweise im Bereich des Gewaltschutzes ist nicht transparent nachvollziehbar, wohin die Gelder fließen, woher sie kommen, aus welcher Untergliederung, aus welcher Rücklage. Wir sehen nach wie vor, dass es Fonds wie den Frauenfonds gibt, wo einfach Millionen in eine Blackbox gesteckt werden – ohne jegliche parlamentarische Kontrolle. Und was ohne parlamentarische Kontrolle passiert, haben wir bei der Cofag gesehen: Da ist nicht nur mit Wasser gelöscht worden, sondern sogar mit Sekt mit Goldflankerl drinnen – gewirkt hat es halt nichts. (Beifall bei der SPÖ.)\nFür ein Zukunftsbudget bräuchte es Kinderbildungsmilliarden noch und nöcher, um Frauen und Familien auch wirklich zu entlasten. Wir brauchen einen neuen Frauenbericht, wir brauchen halbe-halbe in allen Lebensbereichen, und wir brauchen einfach eine bessere Aufteilung von bezahlter und unbezahlter Arbeit zwischen den Geschlechtern. Das muss sich in allen Bereichen durch klares Genderbudgeting widerspiegeln. (Beifall bei der SPÖ.)\n11.01",
    "period_roman":"XXVII",
    "person_name":"Eva-Maria Holzleitner, BSc",
    "parties":[
      "SPÖ"
    ],
    "image_url":"https:\/\/parlament.gv.at\/dokument\/bild\/201548\/20154858_384.jpg",
    "id":"4389a169195994fd0051c447ccd13e2f933b9777ec4fe4f7f851cedea1412656"
  },
  {
    "period":22,
    "session":99,
    "date":"2005-03-31T00:00:00",
    "person_id":"1158",
    "line1":"Oder auch der Bericht",
    "line2":"des Herrn Bundeskanzlers aus",
    "line3":"dem Ministerrat",
    "context_before":"Sehr geehrte Damen und Herren! Hohes Haus! Herr Abgeordneter Cap hat eine Reihe von Zeitungsmeldungen zur Begründung seiner Anfrage gebracht. – Ich bringe auch eine Zeitungsmeldung, und zwar:\nEin Ort in der Bundesrepublik Deutschland möchte zu Österreich, heißt es da. Ein ganzer Ort möchte zu Österreich kommen! Und als Begründung, meine sehr geehrten Damen und Herren, sagt der Bürgermeister:\nWir haben den Eindruck, in Österreich geht alles schneller, es läuft alles besser. Tausende Deutsche arbeiten in Österreich, weil es hier einen Arbeitsplatz gibt, und in der Bundesrepublik gibt es keinen. – Zitatende. (Beifall bei den Freiheitlichen und der ÖVP.)\nIn Deutschland, wo Rot und Grün regieren, gibt es keine Arbeitsplätze, sodass die Deutschen zu uns kommen. – Rot-Grün hat versagt, meine sehr geehrten Damen und Herren!\nHerr Abgeordneter Cap, solange ein ganzer Ort aus der Bundesrepublik Deutschland nach Österreich möchte, so lange brauchen Sie sich über die Bonität der Regierung in Österreich wirklich keine Sorgen zu machen! (Beifall bei den Freiheitlichen und der ÖVP.)\nDa hat ein Journalist im „Kurier“ – und ich glaube nicht, dass er uns besonders nahe steht – gesagt :\nFrüher hat das kleine Österreich mit großen Kulleraugen zum erfolgreichen Deutschland aufgeblickt. Inzwischen hat sich das gründlich geändert. Schwarz-Blau, bei vielen ideologisch im Lande bekämpft, hat vieles in Österreich in Bewegung gebracht.\nWeiters heißt es dort, dass die rot-grüne Regierung der Bundesrepublik Deutschland für den spektakulären Niedergang des einstigen Riesen verantwortlich gemacht worden ist. – Das ist die Politik in der Bundesrepublik Deutschland!\nMeine sehr geehrten Damen und Herren von der SPÖ! Die Regierung ist nicht lahm. Das zeigt ja schon alleine die heutige Tagesordnung: Was da an Themen eingebracht worden ist von diesen Regierungsparteien! ",
    "context_after":" Alle freiheitlichen Minister, alle Staatssekretäre arbeiten! Wie kommen Sie auf die Idee, dass diese Bundesregierung lahm gelegt ist? (Abg. Dipl.-Ing. Scheuch: Ungeheuerlich!) Ich verstehe Sie überhaupt nicht. Lassen Sie uns doch unsere parteiinternen Auseinandersetzungen in unseren Gremien führen! Kümmern Sie sich nicht darum! Machen Sie eine ordentliche Oppositionspolitik und lassen Sie uns unsere Parteipolitik machen! (Abg. Dr. Wittmann: Der Strache ist da anderer Meinung!) Reden wir nicht über unsere Parteipolitik, sondern reden wir über die Regierungspolitik, und da müssen Sie ja zugeben, dass das eine gute Politik für Österreich ist. (Beifall bei den Freiheitlichen.)\nDass Ihre Dringliche Anfrage an den Haaren herbeigezogen ist, ergibt sich auch aus anderen Punkten. So beklagen Sie beispielsweise den Reformstau. Bis vor kurzem – Kollege Molterer hat schon darauf hingewiesen – haben Sie sich darüber beklagt, dass die Reformen zu schnell gehen, dass zu viele Reformen durchgeführt werden, und Sie haben die Reformen gebremst, wo Sie nur konnten!\nSelbst die Steuerreform, die 2,5 Millionen Menschen in Österreich steuerfrei stellt, selbst die haben Sie gebremst, und weil Ihnen schon nichts mehr eingefallen ist, haben Sie gesagt, es sei zu wenig, dann: sie ist zu spät gekommen, und dann: es gibt keine Gegenfinanzierung – alles nur, damit Sie irgendwelche Gründe finden, um nur ja nicht zustimmen zu müssen!\nDas ist Ihre Zickzack-Politik oder Hü-hott!-Politik, wie immer man sie auch nennen möchte, nur weil Sie glauben, dass Sie damit punkten können. Aber Sie werden nicht punkten. Selbst internationale Zeitungen bestätigen: Es ist der SPÖ nicht gelungen, die Kritiken richtig zu formulieren oder auch die bessere Regierung zu verheißen, und dass Sie zu keiner klaren Linie gefunden haben.\nVersuchen Sie doch einmal, auch das gutzuheißen, was die Regierung gut macht. Ja, es gibt Fehler, das ist ja selbstverständlich. Aber geben Sie doch auch zu, was gut gemacht wird!\nDa Herr Cap in seiner Anfrage beklagt, dass Herr Gusenbauer keine Antwort vom Herrn Bundeskanzler bekommen hätte auf seine Vorschläge bezüglich Senkung der Arbeitslosigkeit in Österreich, und meint, der Herr Bundeskanzler sei so beschäftigt mit\nder so genannten Regierungskrise, möchte ich Ihnen schon sagen: Wahrscheinlich sind die Vorschläge, die Herr Gusenbauer gemacht hat, so schwach oder verheißen so wenig Erfolg, dass deshalb der Bundeskanzler noch nicht reagiert hat. Wenn Sie so gute Vorschläge zur Bekämpfung der Arbeitslosigkeit hätten, dann, so bin ich überzeugt, hätten Sie diese Vorschläge schon Ihrem Parteifreund Schröder in der Bundesrepublik Deutschland gemacht, denn dem steht ja das Wasser bis zum Hals mit seinen fünf Millionen Arbeitslosen, und der schaut neidvoll nach Österreich und darauf, welche Politik hier gemacht wird, um die Arbeitslosigkeit gering zu halten.\nAber Sie machen ja keine Vorschläge, und wenn, dann sind sie schwach. Und außerdem zielen Ihre Vorschläge hauptsächlich darauf ab, noch mehr Geld zu kosten. Ich habe mir bei der Budgetdiskussion im Dezember einiges mitgeschrieben. 100 Millionen € verlangt Herr Broukal für die Universitäten, 5 Millionen € verlangt Herr Parnigoni für 1 000 Polizisten, 5 Millionen € verlangt Herr Niederwieser für die Schulen, und so weiter, und so fort! Und am Schluss verlangen Sie dann ein ausgeglichenes Budget und prangen an, wenn das Budgetdefizit wächst. Das ist Ihre konstruktive Oppositionspolitik?!\nMeine sehr geehrten Damen und Herren von der SPÖ, bei einigem guten Willen müssten Sie zugeben, dass ein interner Orientierungsdissens, dass Streitereien mit der Regierungsarbeit nichts zu tun haben. Diese Regierung arbeitet, alle freiheitlichen Minister, alle ÖVP-Minister machen ihre Arbeit in Ordnung, und es ist kein Chaos, es ist nicht der von Ihnen so sehnlichst herbeigeführte Bruch der Koalition, sondern es funktioniert die Regierungsarbeit für Österreich bestens. (Beifall bei den Freiheitlichen und der ÖVP.)\n17.05",
    "period_roman":"XXII",
    "person_name":"Dr. Helene Partik-Pablé",
    "parties":[
      "BZÖ",
      "FPÖ"
    ],
    "image_url":"https:\/\/parlament.gv.at\/dokument\/bild\/21001\/2100173_384.jpg",
    "id":"952080482b507f87b0a9639aafe4166d4cc612a215b953893da9727ce163dbc2"
  },
  {
    "period":22,
    "session":93,
    "date":"2005-01-26T00:00:00",
    "person_id":"1604",
    "line1":"Abgeordneter",
    "line2":"Kogler hat mich jetzt wirklich",
    "line3":"herausgefordert",
    "context_before":"Herr Präsident! Meine Damen und Herren! ",
    "context_after":" Es hätte mich ja schon zuerst bei der Rechnungshof-Debatte gejuckt, aber wenn er sich jetzt noch einmal hier herausstellt und sich als der Hüter der Geschäftsordnung und der demokratischen Rechte präsentiert, dann muss man schon zumindest ein paar Sätze dazu sagen.\nHerr Kollege Kogler, wissen Sie, was das ist? (Der Redner hält ein Exemplar der Geschäftsordnung des Nationalrates in die Höhe. – Rufe bei den Freiheitlichen und der ÖVP: Nein! Das weiß er nicht!) – Ich glaube nicht, denn das ist nämlich die Geschäftsordnung des Nationalrates, in der die Regeln für dieses Haus und auch für Sie als Ausschussvorsitzenden verankert sind. Und daran haben wir uns alle, und Sie als Ausschussvorsitzender im Besonderen, zu halten – und nur daran. Hier sind alle Rechte und Pflichten des Hohen Hauses verankert.\nWenn einem das zu wenig oder zu viel ist, dann kann man versuchen, mit einem hier einzubringenden Antrag diese Geschäftsordnung zu ändern. Aber selbst zu sagen und selbst darüber zu befinden: Das ist eigentlich nicht das, was ich möchte und was mir genügt oder was ich als adäquat erachte, und ich interpretiere das anders!, das geht nicht.\nIch habe Ihnen das auch schon einige Male gesagt, und wir haben es auch in der Präsidiale festgehalten: Man muss als Ausschussvorsitzender, vor allem in einem sehr sensiblen Ausschuss wie dem Rechnungshofausschuss, seine Funktion als Vorsitzender – und das ist eine offizielle Funktion! – von seiner politischen Funktion als Abgeordneter hier im Hohen Haus trennen. Das ist ein Grundprinzip, Herr Kollege Kogler! (Beifall bei den Freiheitlichen und der ÖVP.)\nIch war auch schon Vorsitzender, sieben Jahre lang Vorsitzender des Landesverteidigungsausschusses in der Opposition. Mich hätte es auch oft gejuckt, zu sagen: Na gut, da wollen wir jetzt ein bisschen etwas machen und verzögern und alles Mögliche, und vielleicht Sitzungen nicht einberufen, Tagesordnungen nicht zulassen. – Das haben wir nicht gemacht! Sie wissen, dass man sogar sehr aufgepasst hat, wenn man sich als Ausschussvorsitzender im Ausschuss zu Wort gemeldet hat, während man den Vorsitz gehabt hat. (Präsidentin Mag. Prammer übernimmt den Vorsitz.)\nDas muss man vielleicht nicht so extrem auslegen, aber so, wie Sie das gemacht haben, dass man 18 Stunden lang eine Geschäftsordnungsdebatte zulässt! Da gibt es jetzt keine Interpretation mehr, ob man gleich abstimmen muss oder – was ich auch für sinnvoll erachte – vielleicht noch drei, vier Wortmeldungen zulässt, die kurz wirklich zur Geschäftsordnung sind: keine Frage. Aber 18 Stunden Vorlesungen zuzulassen und das als Geschäftsordnungsdebatte zu deklarieren – da brauchen wir uns nicht darüber zu unterhalten, ob da ein Ermessensspielraum missbraucht wird, sondern das ist Miss-\nbrauch der Geschäftsordnung gewesen, Herr Kollege Kogler! (Beifall bei den Freiheitlichen und der ÖVP.)\nStellen Sie sich daher nicht wiederholt hier heraus, als ob Sie der Hüter der demokratischen Rechte dieses Hohen Hauses wären!\nSie, Herr Kollege Kogler, haben nämlich umgekehrt, Rechte der Abgeordneten in diesem Ausschuss beschnitten, weil sie eben keine Geschäftsordnungsanträge, wie etwa den Antrag auf Schluss der Debatte, stellen konnten, weil sie sich ja insgesamt in den 18 Stunden in einer Geschäftsordnungsdebatte befunden haben. (Abg. Mag. Kogler: Das ist ja absurd!) Das wären die Rechte, die hier wirklich verankert sind, gewesen, die Sie durch Ihre Interpretation der Geschäftsordnung beschnitten haben. Das ist die Tatsache!\nDass die Präsidiale Sie dann auffordern musste, jetzt endlich von dieser geschäftsordnungswidrigen Vorgangsweise abzugehen, damit nicht andere Rechnungshofberichte verfallen, weil der eine Punkt nicht abgeschlossen werden konnte, und damit wirklich ureigenste Rechte und Befugnisse dieses Hohen Hauses – nämlich Berichte des Rechnungshofes hier zu behandeln – beschnitten worden wären, das sagen Sie auch nicht dazu. Das ist die Tatsache, Herr Kollege Kogler! (Zwischenruf des Abg. Mag. Kogler.)\nWenn es Ihnen nicht passt, dass in einem Rechnungshofausschuss über Auskunftspersonen abgestimmt wird, dann bringen Sie Anträge ein, um die Geschäftsordnung zu ändern! Das sind die Tatsachen! Aber solange Sie das nicht tun und solange die Geschäftsordnung so ist, wie sie ist – und der Rechnungshofausschuss ist kein Untersuchungsausschuss, sondern der debattiert einen Rechnungshofbericht, und der Rechnungshof hat die Einschau in alle Bereiche, meine Damen und Herren –, so lange haben Sie diese als Ausschussvorsitzender zu vollziehen. Und nur das haben Sie zu tun. (Abg. Dipl.-Ing. Scheuch: ... Obmann zurücklegen, normalerweise!)\nWenn Sie hier am Rednerpult politisch etwas bewerten und kritisieren, ist das Ihre Sache. Aber missbrauchen Sie nicht Ihre Funktion als Ausschussvorsitzender für Ihre politischen Anliegen! (Anhaltender Beifall und Bravorufe bei den Freiheitlichen und der ÖVP. – Abg. Dipl.-Ing. Scheuch: Jawohl!)\n17.04",
    "period_roman":"XXII",
    "person_name":"Herbert Scheibner",
    "parties":[
      "BZÖ",
      "FPÖ"
    ],
    "image_url":"https:\/\/parlament.gv.at\/dokument\/bild\/34904\/3490408_384.jpg",
    "id":"b33eaef4e40f1b26236eddc0079366177d8580b3dfdffb0e0cf5e35d89628b2f"
  },
  {
    "period":25,
    "session":173,
    "date":"2017-03-30T00:00:00",
    "person_id":"83125",
    "line1":"Deswegen fordern",
    "line2":"wir schon lange dass man das",
    "line3":"gesetzlich vorsieht",
    "context_before":"Herr Präsident! Herr Innenminister! Herr Kollege Vetter, das hat auch schon einmal anders geklungen, als du noch in Opposition saßt, aber so schnell geht das. Es waren, glaube ich, sogar dem Innenminister diese übertriebenen Lob- und Liebesbekundungen ein bisschen peinlich. (Zwischenruf des Abg. Vetter.) Unabhängig davon, ob man diese teilt, war es einigermaßen befremdlich, vor allem wenn du die inhaltliche Auseinandersetzung einmahnst und inhaltlich nichts sagst, sondern nur deine Liebe zum Innenminister gestehst. (Beifall bei den NEOS.) Das freut mich für Sie beide, es war einigermaßen komisch – aber es ist ein interessanter Tag heute, das muss man schon dazusagen.\nWir diskutieren zwei Anträge, die sich mit dem Schubhaftzentrum Vordernberg beschäftigen. Das ist quasi der letzte Nachlass der damaligen Innenministerin Fekter, der von der Opposition – nicht von der gesamten Opposition – schon lange aus zwei bestimmten Gründen kritisiert wurde. Einerseits, weil es ein Millionengrab der Sonderklasse ist; Kollege Steinhauser hat es schon gesagt. 400 000 €, das muss man sich einmal überlegen, 400 000 € wirft die Republik Österreich jedes Monat zum Fenster hinaus, unabhängig davon, ob dort irgendjemand betreut wird, ob dort Schubhäftlinge sind, das ist völlig egal. 400 000 € werden zum Fenster hinausgeschmissen!\nDer Rechnungshof hat das Ganze in einem Prüfbericht noch einmal zutage gefördert, und es interessiert Sie immer noch nicht, dass man da entsprechend nachverhandelt.\nDie Grünen haben dazu einen Antrag gestellt, dem wir so auch nicht zustimmen, weil wir nicht der Meinung sind, dass man überhaupt keine privaten Dienstleister in so einem Schubhaftzentrum haben darf. Es gibt sicher Sachen, die man mit privaten Dienstleistern machen kann. Wir haben einen ähnlichen Antrag im Innenausschuss, da werden wir sicher noch einmal darüber diskutieren, und ich bin gespannt, ob es Ihnen dann weiterhin egal sein wird, dass wir 400 000 € jedes Monat zum Fenster hinauswerfen. Mich würde das einigermaßen irritieren; wieso Sie das nicht stört, ist nicht nachvollziehbar. (Abg. Rädler: Zur Sache!) – Bitte, Herr Kollege Rädler? (Abg. Rädler: Zur Sache!) – Zur Sache? Herr Kollege Rädler, dass Sie schon wieder nicht mitbekommen, worüber wir hier jetzt reden, das ist Ihr eigenes Problem! (Heiterkeit und Beifall bei den NEOS und bei Abgeordneten von FPÖ, Grünen und Team Stronach.)\nDem Kollegen Rädler sind also 400 000 €, die jedes Monat zum Fenster hinausgeworfen werden, wurscht. Ich weiß nicht, wie Sie das als Bürgermeister machen, ob Sie da auch Geld verbrennen, weil es ohnehin egal ist. Es ist nicht Ihr Geld, und die 400 000 € sind auch nicht Ihr Geld, es ist das Geld der Steuerzahlerinnen und Steuerzahler! Sie werfen es gerne zum Fenster hinaus, ich bin der Meinung, dass man sparsam sein sollte, aber bitte.\nDie zweite große Problematik beim Schubhaftzentrum Vordernberg ist eben ... (Bundesminister Sobotka: Es ist voll!) – Ja, momentan ist es voll, Herr Innenminister; aber Sie wissen schon, dass es auch andere Zeiten gab und dass wir extrem viel Geld zum Fenster hinausgeschmissen haben, oder? Sie kennen die früheren Belegzahlen! (Bundesminister Sobotka: Jetzt ist es voll!) Das ändert aber nichts daran, dass ein Vertrag mit 33-jährigem Kündigungsverzicht abgeschlossen wurde, durch den, ganz gleich wie viele Leute dort einsitzen, jedenfalls 400 000 € im Monat ausgegeben werden. Dass man darüber wohl diskutieren muss, liegt auf der Hand.\nDas zweite Problem sind die privaten Sicherheitsdienste, nämlich wenn sie im quasi hoheitlichen Bereich tätig sind. Das ist in der Umschreibung einigermaßen komplex zu lesen, diese private Sicherheitsfirma G4S übernimmt auch Aufgaben, bei deren Erfüllung Fehlverhalten, das quasi eine Menschenrechtsverletzung nach sich zieht, passieren kann.\nWieso ist das problematisch? – Weil man gegen die private Sicherheitsdienstfirma natürlich nicht mit einem öffentlich-rechtlichen Rechtsschutz vorgehen kann. Normalerweise ist es so, dass man, wenn ein Polizist ein Fehlverhalten an den Tag legt, eine Menschenrechtsverletzung begeht, öffentlich-rechtlich dagegen vorgehen kann. Das kann man bei einer privaten Sicherheitsfirma nicht. ",
    "context_after":"Ich kann mich erinnern, als mir die Kollegin Fekter einmal im Menschenrechtsausschuss gesagt hat, das braucht man alles nicht, das ist alles schon gegeben, war ich einigermaßen verwundert und habe mir gedacht: Vielleicht glaubt sie nur mir nicht. Mittlerweile gibt es einen Bericht der Volksanwaltschaft, der genau das Gleiche kritisiert, indem er sagt, wenn wir schon solche Aufgaben an private Sicherheitsfirmen auslagern, dann muss gewährleistet sein, dass der gleiche Rechtsschutz vorhanden ist, wie wenn die Polizei oder die Justizwache oder irgendeine öffentliche Behörde diese Tätigkeiten machen würde.\nJetzt könnten wir sagen, Kollege Vetter ist davon nicht überzeugt – im Ausschuss hat er irgendwie herumgeschwurbelt, wieso er das nicht mag –, Frau Kollegin Fekter ist aber, als wir hier den Volksanwaltschaftsbericht diskutiert haben, hier heraußen ge-\nstanden und hat gesagt: Ah, auch die Volksanwaltschaft sieht dieses Problem! – Ich zitiere jetzt wörtlich; Sie hat Folgendes gesagt:\n„Die Einbindung privater Sicherheitskräfte wird von der Volksanwaltschaft grundsätzlich positiv gesehen, aber sie regt an, dass wir diesbezüglich ein eigenes Sicherheitsgesetz machen sollen. Ich begrüße das. Wir kennen das vom Flughafen, von dortigen Sicherheitsdiensten – auch da haben wir ein eigenes Gesetz –, und ich kenne es auch von der Justizagentur, wo die Justizwache im Hinblick auf den unterschiedlichen Einsatz mit Privaten ebenfalls ein eigenes Gesetz hat. Das heißt, das ist ein Auftrag an den Gesetzgeber, und wir werden sehen, dass wir ihn ehestmöglich umsetzen.“\nJetzt gibt es den Antrag, dass wir das ehestmöglich umsetzen – und die ÖVP ist dagegen. Das ist einigermaßen irritierend, wenn die Volksanwaltschaft etwas vorschlägt und es diesbezügliche Vorschläge der Opposition gibt. Sie wollen also weiterhin nicht, dass es einen gleichwertigen öffentlich-rechtlichen Rechtsschutz gibt, wenn private Sicherheitsfirmen beauftragt werden und Menschenrechtsverletzungen begehen. Sie umgehen damit grundlegende Verfahrensgarantien, die in der Menschenrechtskonvention gewährleistet sind.\nDas machen normalerweise nur Länder wie Ungarn oder Polen. Dass sich Österreich da mit einreiht, liegt einerseits an der ÖVP, die das Problem nicht versteht, andererseits an der SPÖ, die da offensichtlich auch nicht mitmachen will. Ich halte es für eine Schande, und es ist zutiefst beschämend, dass – obwohl die ÖVP das Problem offensichtlich schon erkannt hat und die Volksanwaltschaft hier einen Bericht eingebracht hat und ein Problem sieht – hier trotzdem nicht zugestimmt wird. (Beifall bei den NEOS.)\n20.41",
    "period_roman":"XXV",
    "person_name":"Dr. Nikolaus Scherak, MA",
    "parties":[
      "NEOS"
    ],
    "image_url":"https:\/\/parlament.gv.at\/dokument\/bild\/201427\/20142769_384.jpg",
    "id":"fcf12f87dd686d29a54a99524a56582594d3a3b34d8f754c3aefa28aeda41ae8"
  },
  {
    "period":23,
    "session":53,
    "date":"2008-03-13T00:00:00",
    "person_id":"35523",
    "line1":"Sie haben von den",
    "line2":"Zuwachsraten gesprochen",
    "line3":"die es geben wird",
    "context_before":"Herr Präsident! Herr Minister! Frau Staatssekretärin! Hohes Haus! Herr Kollege Bauer, Sie haben einige Zahlen genannt, die sehr wichtig sind, aber Sie haben nicht alle genannt, und ich möchte ein paar ergänzen. (Abg. Dr. Bauer: Es waren auch nur 3 Minuten Redezeit!) – Auch wenn Sie nur 3 Minuten gehabt haben. Ich werde jetzt 3 Minuten sprechen, um Ihre Zahlen zu ergänzen.\nFaktum ist: ",
    "context_after":" Völlig richtig! Wir wissen, dass wir in Europa derzeit ungefähr 550 Milliarden Kubikmeter Erdgas pro Jahr verbrauchen. Wir wissen aber auch, dass die „Nabucco“-Pipeline bei Vollausbau maximal 30 Milliarden Kubikmeter pro Jahr bringen wird. Das heißt, wir sprechen ungefähr von einem Anteil von 1,3 bis 1,5 Prozent. Das sind die Größenordnungen!\nWenn wir nun wirklich über Energieeffizienz sprechen und über Möglichkeiten des Energieeinsparens, und dabei nur von einer Größenordnung von 1,5 Prozent pro Jahr reden, heißt das, dass damit die gesamte „Nabucco“-Pipeline überflüssig wäre. Das ist Punkt eins. Auch wenn wir Berechnungen zugrunde legen, die erneuerbare Energien nicht einbeziehen, wäre das ungefähr die Größenordnung, von der wir ausgehen können.\nPunkt zwei: Wenn wir aber erneuerbare Energien mit einberechnen und wirkliche Maßnahmen setzen, die dazu dienen, in zehn, 20 und 30 Jahren große Energiemengen aus erneuerbaren Energien zu erzeugen, sind die Schätzungen noch einmal andere. Das heißt, da müssen wir völlig anders denken, und nicht hergehen und praktisch die „Nabucco“-Pipeline als Bekenntnis zu einer „neuen“ Energiepolitik nehmen, wie Sie das tun. Das stimmt nicht, was Sie hier erzählen. (Zwischenruf des Abg. Dr. Bauer.)\nSie erzählen uns auch, dass wir eine Diversifizierung brauchen und eine Sicherheit, um vielleicht aus der russischen Abhängigkeit herauszukommen. Das stimmt nämlich auch nicht. Es ist vorhin schon die Möglichkeit genannt worden, aus der „Blue-Stream“ und aus der „Southstream“ Gas hereinzubekommen, es auch in die „Nabucco“ einzuspeisen. Das bedeutet: Auch das Argument, die Abhängigkeit von Russland zu minimieren, stimmt überhaupt nicht.\nEtwas, was in Ihrer Rede auch völlig untergegangen ist, ist Folgendes: Wir bekommen nicht nur das Gas aus Russland oder vom Iran, wir bekommen damit auch CO2-Zertifikatskosten. Aufgrund der Berechnungen, die wir anstellen können, würde das bedeuten, dass wir für 30 Milliarden Tonnen Gas ungefähr 1,1 Milliarden € pro Jahr an\nCO2-Zertifikate-Kosten zu berappen haben. (Abg. Mag. Kogler: Stimmt das, Herr Minister?)\nUnd jetzt kommt der Punkt: Die OMV und einige andere, die daran beteiligt sind, verdienen beim „Nabucco“-Projekt, und der Steuerzahler kann die CO2-Zertifikate-Kosten bezahlen! Das kann es wohl nicht sein, denn das ist sicherlich nicht das, was die Bürger in Österreich sich wünschen.\nDie Kernfrage, die schon angeschnitten worden ist, ist: Wohin soll Österreichs Energiepolitik gehen? Wir glauben, dass man die Kosten von geschätzt 4,6 Milliarden € für dieses „Nabucco“-Projekt viel besser verwenden würde, würde man sie in erneuerbare Energien stecken. Wir wissen, dass wir pro Jahr nur 17 Millionen € für erneuerbare Energien ausgeben. Das ist wirklich das Eingeständnis, dass wir keine vernünftige Energiepolitik machen.\nInteressanterweise hat sich diese Pipeline den Namen „Freiheitspipeline“, „Nabucco“, gegeben. In Wirklichkeit ist es keine Freiheitspipeline, es ist eine Pipeline, die in weitere Abhängigkeiten führt, in Abhängigkeiten von fossiler Energie, vielleicht auch weiterhin in Abhängigkeiten von Russland. Lösen wir uns von der Idee dieses Projekts! Machen wir einen Schritt in die richtige Richtung, und zwar in Richtung erneuerbare Energien! (Beifall bei der FPÖ.)\n17.48",
    "period_roman":"XXIII",
    "person_name":"Dipl.-Ing. Karlheinz Klement, MAS",
    "parties":[
      "FPÖ",
      "Ohne Klub"
    ],
    "image_url":"https:\/\/parlament.gv.at\/dokument\/bild\/21018\/2101809_384.jpg",
    "id":"cb0119e13291261f20ec5c248901035c164ec971f8ee643d3c770f291cbc01e9"
  },
  {
    "period":24,
    "session":3,
    "date":"2008-10-28T00:00:00",
    "person_id":"8242",
    "line1":"Das war klipp und klar",
    "line2":"unser Angebot und Sie",
    "line3":"haben zugestimmt",
    "context_before":"Frau Präsidentin! Ich darf gleich an meinen Vorredner anschließen und ein paar Worte zur Situation der AUA anbringen. Das passt ja doch zum Thema. Wenn man die Statements der verantwortlichen Manager hört – nicht nur in der AUA, auch in der ÖIAG; und wer für diese Manager verantwortlich ist, darüber wird auch noch zu reden sein! –, muss man schon den Eindruck bekommen, dass die Sache mit Anlauf hinuntergewirtschaftet wurde, ganz eindeutig!\nNoch zu Beginn dieses Jahres – im Februar – hat sich Herr Ötsch hingestellt und gesagt: Die AUA ist saniert. – Im April waren Michaelis und Ötsch hier in diesem Haus, im Rechnungshofausschuss, und sind genau befragt worden. Zwei Tage später war alles anders. Zuerst war alles saniert, die Herrschaften haben damals von einer sogenannten Stand-alone-Lösung geredet, obwohl schon längst klar sein musste – auch aufgrund internationaler Studien, es wurde ja sogar von der AUA eine Studie von Roland Berger beauftragt, die schon zwei Jahre bekannt war –, dass es nur mit einem strategischen Partner geht.\nDie Grünen sind die Letzten, die sich in betriebswirtschaftliche Entscheidungen unmittelbar einmischen wollen, was Wirtschaftspolitik betrifft. – Das wollen wir nicht. Diese Geschichten schreien aber nicht nur nach Aufklärung, sondern da kann man auch als Laie in der Luftfahrtbranche bald beurteilen, dass es da nicht mit rechten Dingen zugegangen ist.\nZum Ausschreibungsprozess, der hier angesprochen wurde, ist zu sagen: Ja, es stimmt, wir haben klipp und klar den Eindruck, dass die Lufthansa systematisch bevorzugt wird. Wir haben auch einige Hinweise in diese Richtung vernommen; sie sind zum Teil auch medial publiziert worden. Am Schluss und unter dem Strich muss ja bleiben: Wenn die Sache jetzt schon mit einem zweimonatigen Zeitgewinn saniert wird, der herausgehandelt wurde und der nur dazu gut ist zu überprüfen, ob das überhaupt EU-rechtskonform ist, was hier ausgeschnapst wurde, nämlich eine neuerliche Schuldenübernahme, dann nutzen wir doch die Monate gleich dafür, dass mehr Bieter ins Verfahren zurückkommen!\nIch denke, man kann daher nur den Zuruf starten: mehr potente Bieter in das Verfahren – das wird den Preis und die Angebote verbessern – und die unfähigen Manager raus! – Das erfinde nicht ich, das sagen Hannes Androsch und andere auch. Es ist genug! Es ist genug mit dem Herrn Michaelis, mit dem Herrn Ötsch, lauter Zöglinge des Bartenstein-Grasser-Wirtschaftskurses, Herr Bundesminister! So war es. Den Herrn Prinzhorn lassen wir eben jetzt aus, der ist schon weg. – That’s it. (Beifall bei den Grünen.)\nWenden wir uns jetzt dieser Vorlage mit der Bezeichnung „Konjunkturbelebungsgesetz“ zu. Herr Minister Faymann, Herr Klubobmann Pröll, da muss ich schon sagen, dass das sehr enttäuschend ist, was hier vorgelegt worden ist. Sie haben am Rande\nund aus Anlass der sogenannten Österreich-Gespräche genau für den heutigen Tag ein Konjunkturbelebungspaket angekündigt und in Aussicht gestellt, aber etwas ganz anderes liegt vor! Nicht, dass das unsinnig wäre, im Gegenteil, manche Passagen scheinen sogar sehr nützlich, aber das hat mit Konjunkturbelebung im engeren Sinn überhaupt nichts – aber schon überhaupt gar nichts! – zu tun.\nHerr Bundesminister Pröll, wenn Sie sagen, dass mit diesen Haftungen von 1 Milliarde – es geht ja nur um die Haftungen – ein Wachstum von 1 Prozent ausgelöst wird, dann ist das, was Sie da verordnen, eine ähnliche Voodoo-Ökonomie wie bei den Gegengeschäften. (Abg. Dipl.-Ing. Pröll: Warum?) – Wissen Sie, was 1 Prozent Wirtschaftswachstum ist? Sagen Sie es mir! Das wären mittlerweile 3 Milliarden €. Wie wollen Sie denn mit 1 Milliarde Haftungsübernahme 3 Milliarden zusätzliches Wachstum auslösen? Da müsste ja das Bankenhaftungspaket 300 Milliarden zusätzliches Wachstum auslösen. – Das ist doch völlig absurd. Das ist genau die gleiche Wirtschaftsphilosophie wie bei den Gegengeschäften. (Beifall bei den Grünen.)\nSie haben auch nicht einmal das Gesetz sehr genau studiert. Sie haben nicht gewusst, dass die 25 Millionen an Exportgarantie, von denen Sie hier reden, in dem Gesetz gar nicht festgeschrieben sind. (Neuerlicher Zwischenruf des Abg. Dipl.-Ing. Pröll.)\nDas ist Ihr Konjunkturpaket, das Sie heute hier vorlegen. Sie haben angekündigt, bis Donnerstag letzter Woche wird etwas vorliegen. – Jetzt machen wir halt – um Alexander Van der Bellen zu zitieren, der das sehr trefflich formuliert hat – ein Banken-Ergänzungsgesetz. – Das ist es nämlich. Das hätten wir aber schon letzten Montag mitmachen können – sicher sogar, vernünftigerweise vielleicht sogar, denn es sind ja vernünftige Maßnahmen darin enthalten, aber eben keine Konjunkturbelebung.\nJetzt frage ich mich: Wieso haben wir wegen dieses Gesetzes bis heute warten müssen? Nowotny hat doch ausdrücklich darauf hingewiesen, dass wir wegen des Bankenpakets vielleicht keine Sondersitzung machen sollten, um die sogenannten Märkte nicht zu beunruhigen. Wenn bis heute nichts anderes herausgekommen ist als das und die Verordnung, die eigentlich das einzige Instrument dieses Bankenrettungspakets ist, bis heute nicht erlassen wurde – wir werden schauen, ob der Herr Finanzminister und der Herr Bundeskanzler morgen eine zustande bringen –: Warum haben wir dann eine Sondersitzung abgehalten? Warum liegt das Paket jetzt nicht auf dem Tisch, so wie der Notenbankpräsident das wollte? Das stimmt doch hinten und vorne nicht zusammen. (Beifall bei den Grünen.) – Sie schwimmen nach Noten.\nIch darf noch kurz – und das hat dann schon genug mit Konjunkturpolitik zu tun – auf dieses Bankenrettungspaket eingehen und Ihnen schon sagen: Wir werden jetzt genau verfolgen, ob die Zusagen, die Sie uns, der Opposition, gemacht haben, auch anlässlich unserer Zustimmung, auch wirklich eingehalten werden.\nEine Bedingung war, dass der Nationalrat über den Zustand des Bankwesens im Allgemeinen, über die Sektoren in der österreichischen Bankenlandschaft und auch über etwaige Probleme bei einzelnen Instituten, so sie denn bekannt seien, umfassend informiert wird – ohne in irgendwelchen Geschäftsgeheimnissen herumzustierln. ",
    "context_after":"Deshalb bringen wir heute auch folgenden Antrag ein, um Ihnen da auf die Sprünge zu helfen:\nEntschließungsantrag\nder Abgeordneten Kogler, Pilz, Kolleginnen und Kollegen betreffend rasche Vorlage eines Berichts zum österreichischen Bankwesen\n„Die Bundesregierung wird aufgefordert, dem Nationalrat im November 2008 einen tiefgehenden und vollständigen Bericht über die wirtschaftliche Lage des österreichischen Bankwesens – insbesondere hinsichtlich Informationen über sich abzeichnende notwendige Hilfestellungen nach dem Interbankmarktstärkungsgesetz und dem Finanzmarktstabilitätsgesetz – vorzulegen.“\n*****\nWir werden da auch nicht locker lassen. Es geht auch darum, dass diese Verordnung dem entspricht, was wir vereinbart haben: dass es jetzt wirklich so kommt, dass die Banken, die das in Anspruch nehmen, bestimmten Bedingungen genügen müssen und sie nicht das Gesetz für ihren eigenen Bedarf schreiben. Damit ist jetzt Schluss! Ich hoffe, dieser Erkenntnis werden sich noch einige anschließen. Ich bin diesbezüglich aber guter Hoffnung, denn wir lassen uns das nicht mehr gefallen. Wir Grüne machen uns in dieser Frage jedenfalls zu den AnwältInnen der SteuerzahlerInnen, denn all das, was da schlecht gemacht wird, fällt am Schluss dem Budget und damit den SteuerzahlerInnen auf den Kopf. Seien Sie daher gewiss, wir werden dem nachgehen! (Beifall bei den Grünen.)\nZum eigentlichen Problem, der Konjunkturbelebung und der mangelnden Konjunkturausrichtung dieser Gesetzesvorlage, möchte ich im Folgenden nur ein paar Stichworte zusammenfassen.\nEs wird gerade die Chance vertan, Umwelt und Wirtschaft unter einen Hut zu bringen. Wenn es stimmt, dass es einen Konjunkturabschwung gibt, dann muss man doch jene Maßnahmen im investiven Bereich vorziehen, die schon in diesem Winter beginnen können. Und siehe da, das sind vor allem ökologische Investitionen, thermische Gebäudesanierungen. Ich habe sie extra für Sie hier auf der Regierungsbank mitgenommen: lauter Wifo-Studien, die zum Teil von Ihnen in Auftrag gegeben wurden. Alle Experten sagen: Bitte schön, investieren wir doch jetzt in die Gebäudesanierung, investieren wir in den Ausbau des öffentlichen Nahverkehrs! Lauter baureife Projekte, höchste Arbeitsplatzintensität (Zwischenruf des Abg. Dr. Sonnberger), Sie wissen das, Herr Kollege, die meisten Arbeitsplätze für den eingesetzten Euro; nicht irgendwo bei den Autobahnen. Das hätte gleichzeitig die notwendigen Klimaschutzeffekte. (Präsidentin Mag. Prammer gibt das Glockenzeichen.)\nDie weiteren Redner meiner Fraktion werden das noch explizieren. Ich überlasse Ihnen auf der Regierungsbank vorläufig diese meine Sammlung. Sie finden sicher Zeit, darin zu blättern. Schärfen Sie Ihr Gewissen! (Beifall bei den Grünen. – Abg. Mag. Kogler überreicht dem auf der Regierungsbank sitzenden Bundesminister Dr. Bartenstein besagte Wifo-Unterlagen.)\n16.45",
    "period_roman":"XXIV",
    "person_name":"Mag. Werner Kogler",
    "parties":[
      "GRÜNE"
    ],
    "image_url":"https:\/\/parlament.gv.at\/dokument\/bild\/201461\/20146199_384.jpg",
    "id":"9ca109e3715154387bd0423f5db711be5daf2e45a17fbd9d20f00fb792b4f978"
  },
  {
    "period":27,
    "session":85,
    "date":"2021-02-24T00:00:00",
    "person_id":"2339",
    "line1":"Die sogenannten",
    "line2":"Versorgungsposten gibt es",
    "line3":"leider immer noch",
    "context_before":"Sehr geehrte Frau Präsidentin! Sehr geehrter Herr Vizekanzler! Hohes Haus! Liebe Zuseherinnen und Zuseher vor dem Bildschirm! Der Missbrauch der politischen Macht für eine Personalpolitik im Sinne der herrschenden Parteien ist ein ewiges Thema in der öffentlichen Auseinandersetzung in Österreich. Politischem Einfluss steht nach wie vor die Türe offen. – Herr Vizekanzler, das waren vor 30 Jahren die Worte eines grünen Abgeordneten. Das Ziel des Ausschreibungsgesetzes sind objektive und transparente Kriterien bei der Besetzung: Dass das eine Utopie ist, hat Ihr Herr Kollege schon vor 30 Jahren gesagt, und dass das eine Utopie ist, sage ich heute nach 30 Jahren, denn politischen Einflüssen stehen nach wie vor Tür und Tor offen.\nMit der vorgeschlagenen Änderung soll nun gesetzlich festgelegt beziehungsweise klargestellt werden, dass die Ausschreibung mit der Arbeitsplatzbeschreibung deckungsgleich ist. Es ist schon ziemlich eigenartig, dass solche Selbstverständlichkeiten in diesem Land gesetzlich festgeschrieben werden müssen. Papier ist geduldig, und letztlich können noch so schöne Worte und Formulierungen in Gesetze verpackt werden, es kommt aber auf die tatsächliche Umsetzung an. ",
    "context_after":" Wie viel in den Ressorts schiefgeht, zeigt sich schmerzlich\nganz besonders jetzt in der Krise. Die Freunderlwirtschaft und das Parteibuchdenken feiern fröhliche Urstände.\nIch darf dabei zum Beispiel auf die Erkenntnisse aus dem Ibiza-Untersuchungsausschuss und insbesondere darauf verweisen, wie staatliche Positionen in diesem Land offenkundig vergeben werden. Ein Geschäftsführer einer neu gegründeten staatsnahen Gesellschaft ist türkis, einer ist grün, und dann macht die Finanzverwaltung die ganze Arbeit.\nIch möchte auch nicht verabsäumen, auf die Vorgänge im BVT hinzuweisen. Wir wollen die besten Köpfe an den richtigen Stellen in Österreich. Die Änderung im Ausschreibungsgesetz ist zwar ein kleiner Schritt, vielleicht eine redaktionelle Korrektur, aber er geht jedenfalls in die richtige Richtung, zumindest am Papier. Wir werden sehen, ob sich dadurch in der gelebten Praxis viel ändert. Es braucht dazu nicht nur eine Gesetzesänderung, sondern den echten politischen Willen zur Veränderung. Hoffen wir, dass es diesen auch gibt! In diesem Sinne werden wir dieser Gesetzesänderung zustimmen. (Beifall bei der SPÖ.)\n11.10",
    "period_roman":"XXVII",
    "person_name":"Mag. Selma Yildirim",
    "parties":[
      "SPÖ"
    ],
    "image_url":"https:\/\/parlament.gv.at\/dokument\/bild\/201461\/20146192_384.jpg",
    "id":"a9628e128af867b599eab723edd10c60e1e41d9f43e40cec86a04ffdb375d588"
  },
  {
    "period":25,
    "session":183,
    "date":"2017-06-07T00:00:00",
    "person_id":"52687",
    "line1":"Und daran erkennt",
    "line2":"man was diese Freiheit in",
    "line3":"Wirklichkeit wert ist",
    "context_before":"Frau Präsidentin! Hohes Haus! Liebe Zuseherinnen, liebe Zuseher! Gestatten Sie mir am Anfang einen Blick über den großen Teich! Dort hat nämlich der Präsident der Vereinigten Staaten von Amerika alles darangesetzt, Millionen von Amerikanerinnen und Amerikanern die Krankenversicherung wegzunehmen – vor allem Menschen mit kleinen, mit durchschnittlichen Einkommen, und für die kann das eine existenzielle Bedrohung bedeuten. Konservative in den Vereinigten Staaten bewerben diese Politik gerne unter dem Stichwort Freiheit. Ja, mit Deregulierung des Gesundheitssystems kann man die nominelle Freiheit, sich zu versichern, wo man will, erreichen, nur: Das Geld dafür hat man nicht! ",
    "context_after":"Keine Sorge, ich sage jetzt nicht, dass es hier im Haus Menschen gibt, denen ich Trumps Politik unterstellen will. Ich sage das vielmehr deshalb, weil sich doch daraus auch ableitet, dass tatsächliche und spürbare Freiheiten nur auf Basis sozialer Sicherheiten existieren können. (Beifall bei der SPÖ.)\nNur dann, wenn das Gemeinsame, das Kollektiv funktioniert, nur dann, wenn eine Gesellschaft zusammensteht, kommt die Freiheit Einzelner effektiv zum Tragen.\nUnsere gemeinsame Aufgabe ist es, dafür zu sorgen, dass die Freiheiten der Menschen, die in der Theorie festgemacht werden können, auch in der Realität ankommen. Und dazu zählen für mich Arbeitsplätze, gerechte Einkommen, Ausbildung, soziale Absicherung, ein solidarisches, ausfinanziertes Pflegesystem und eine Gemeinschaft, vertreten durch den Staat, die den Menschen genau diese Sicherheiten gibt.\nIch weiß, dass manche diese Diskussion als Vollkaskomentalität verunglimpfen wollen, als bösartiges System, das die Menschen entmündigen, sie ihrer Eigenverantwortung entheben würde. Aber erstens stimmt der Umkehrschluss, dass weniger Sicherheiten mehr Freiheit bedeuten, offensichtlich nicht, und zweitens ist eine Gesellschaft kein akademisches Experiment, sondern eine Vielzahl an Schicksalen, eine Vielzahl an Talenten und auch eine Vielzahl an unterschiedlichen Stärken, an neuen Ideen und an Potenzialen, die wir gemeinsam hervorzuheben verpflichtet sind.\nDas tun wir aber nicht, indem wir die Menschen sich selbst überlassen, sondern das tun wir, indem wir Gemeinsames und die Grundvoraussetzungen dafür schaffen. Wir alle zusammen – und wenn ich „wir“ sage, meine ich auch mich – haben klare Vorstellungen, wie das funktioniert.\nMit einer Ausbildungspflicht bis 18 stellen wir sicher, dass unsere Jugendlichen ihren Ausbildungsweg nicht frühzeitig abbrechen und einem hohen Arbeitslosigkeitsrisiko ausgesetzt sind, sondern gut vorbereitet, qualifiziert in den Arbeitsmarkt eintreten können. Diese Maßnahme läuft seit 2016 und wird Schritt für Schritt ausgebaut.\nWir haben außerdem wieder eine Ausbildungsgarantie bis 25 eingeführt. Wir haben es uns zum Ziel gemacht, tatsächlich niemanden zurückzulassen.\nFür Erwachsene haben wir das Fachkräftestipendium eingeführt. Im Rahmen dieser Maßnahme bekommen 6 500 Menschen eine Ausbildung in Berufen, die unsere Wirtschaft dringend braucht. Noch einmal: 6 500 Personen können sich zusätzlich in der sogenannten arbeitsnahen Qualifizierung und weitere 2 000 Personen in der FacharbeiterInnenintensivausbildung qualifizieren.\nGemeinsam mit der Ausbildungspflicht und der Ausbildungsgarantie sind das 30 000 Ausbildungsplätze mehr. Konkret heißt das: Wir können damit 30 000 Menschen mehr Sicherheit, mehr Chancen und eine Perspektive bieten. Damit setzen wir Potenziale frei, damit sichern wir die Freiheit der Menschen, damit schaffen wir Wohlstand – und das ist gut für alle!\nMeine sehr verehrten Damen und Herren! Wir erkennen aber auch, dass es manche Gruppen gibt, die nichts dafür können, dass sie auf dem Arbeitsmarkt ganz spezielle Probleme haben, etwa arbeitslose Menschen über 50 Jahren. Das sind Menschen, die arbeiten wollen, Menschen mit großem Erfahrungsschatz, mit hoher sozialer Intelligenz und mit hoher Arbeitsmoral. Diese Menschen haben schon an die 200 Bewerbungen geschrieben und nur Absagen bekommen, und sie fragen sich vielleicht, was sie falsch gemacht haben. Und ich will – wir wollen! – diesen Menschen ihre Würde zurückgeben. Ich will mit der Aktion 20 000 die Quote der Langzeitarbeitslosigkeit bei älteren Menschen annähernd halbieren. (Beifall bei der SPÖ sowie der Abg. Aubauer.)\nDamit Sie es noch deutlicher sehen: Wenn ich von älteren Menschen spreche, meine ich übrigens Menschen in meinem Alter – nur damit wir uns da auch klar verstehen. Ich hoffe, dass wir diese Maßnahme in diesem Monat noch beschließen können. (Abg. Belakowitsch-Jenewein: In diesem Monat?)\nIch bin froh und dankbar dafür, dass wir wieder in Beschäftigung investieren, sei es mit dem Beschäftigungsbonus oder mit dem Kommunalinvestitionspaket, mit dem wir unseren Gemeinden 175 Millionen € zur Verfügung stellen, damit in den Gemeinden die Infrastruktur ausgebaut werden kann. (Beifall bei der SPÖ sowie der Abg. Aubauer.)\nIch freue mich, dass wir einen Pflegefonds haben, mit dem wir unsere Bundesländer zum Beispiel dabei unterstützen, Pflegepersonal zu finanzieren. Drohungen, den Pflegefonds einfach auslaufen zu lassen, halte ich für wenig hilfreich.\nIch bin froh darüber, dass wir es mit dem Netzwerk Berufliche Assistenz Menschen mit Behinderung ermöglichen, einer Arbeit nachzugehen, und dass wir es auch diesen Gruppen letzten Endes ermöglichen, ihre Freiheit, ihre Entwicklung zu leben beziehungsweise sie zu realisieren. (Beifall bei der SPÖ sowie der Abg. Aubauer.) Ich sage das ganz bewusst und deshalb, weil ich noch lange nicht glücklich mit der Art und Weise bin, wie wir die Arbeitsmarktintegration von Menschen mit Behinderung bei uns in Österreich umsetzen.\nIch bedanke mich bei diesem Haus dafür, dass wir im Mai das Arbeitsmarktintegrationsgesetz haben beschließen können, mit dem wir Menschen, die einen positiven Asylbescheid haben oder einen solchen höchstwahrscheinlich erhalten werden, von Anfang an, vom ersten Tag an an den Arbeitsmarkt heranführen und nicht unnötig Zeit vergehen lassen. Wir wollen, dass die Heimatvertriebenen bei uns einen Beitrag leisten können und rasch auf eigenen Füßen stehen können. Das ermöglichen wir vielen von ihnen.\nIch betone das alles, weil es nicht selbstverständlich ist, weil vieles davon jährlich, manchmal auch öfter, neu verhandelt wird, neu erstritten werden muss und weil die Finanzierung dafür jedes Mal neu errungen werden muss. Am Ende des Tages, davon bin ich überzeugt, werden sich diese Investitionen auszahlen – nicht nur deswegen, weil sie volkswirtschaftlich einen Nutzen bringen, sondern auch deshalb, weil das das Vertrauen der Menschen in eine Demokratie, in ein demokratisches System stärkt. (Beifall bei der SPÖ.)\nMeine sehr verehrten Damen und Herren! Das Wissen, in schwierigen Zeiten in einer gleichgültigen Welt nicht allein gelassen zu werden, sondern systematische Unterstützung zu erhalten, das ist Sicherheit und Freiheit in einem. Daran möchte ich gemeinsam mit Ihnen arbeiten. Ich freue mich auf Ihre Ideen und auf Ihre Anregungen, aber ich nehme an, es wird auch Kritik geben. – Herzlichen Dank. (Beifall bei der SPÖ.)\n9.29",
    "period_roman":"XXV",
    "person_name":"Alois Stöger, diplômé",
    "parties":[
      "SPÖ"
    ],
    "image_url":"https:\/\/parlament.gv.at\/dokument\/bild\/200696\/20069644_384.jpg",
    "id":"afae77b08235bc345dbf15e1f267eef699035c285b23e35955e575ec60f19d6b"
  },
  {
    "period":24,
    "session":32,
    "date":"2009-07-10T00:00:00",
    "person_id":"52687",
    "line1":"Aus meiner Sicht ist",
    "line2":"die AGES in ihrer Struktur",
    "line3":"sehr gut aufgestellt",
    "context_before":"",
    "context_after":" Sie hat international einen hervorragenden Ruf. Wir werden weltweit mit der AGES gut gesehen. Das Management hat den ständigen Auftrag, die internen Strukturen zu verbessern.\nAuf die Frage, welche Personengruppen ihren Beitrag zahlen sollen, sage ich ganz einfach: Diejenigen, die einen Nutzen davon haben! (Zwischenruf der Abg. Silhavy.) Zu mir kommt nächste Woche ein Minister aus dem Ausland, der sich die AGES ansehen möchte, weil österreichische Landwirte Produkte in dieses Land liefern wollen und man dort eine gute Qualitätssicherung braucht. Das bietet die AGES, und da kann es von Großbauern und Exporteuren auch Beiträge geben. (Beifall bei der SPÖ.)",
    "period_roman":"XXIV",
    "person_name":"Alois Stöger, diplômé",
    "parties":[
      "SPÖ"
    ],
    "image_url":"https:\/\/parlament.gv.at\/dokument\/bild\/200696\/20069644_384.jpg",
    "id":"c4e279efd69377879715ffd0df9872c228bea975889c3393d3bbfe8506090714"
  },
  {
    "period":24,
    "session":41,
    "date":"2009-10-22T00:00:00",
    "person_id":"1902",
    "line1":"Hier gibt es schon einen",
    "line2":"gewissen Erfahrungsschatz",
    "line3":"der Volksanwaltschaft",
    "context_before":"Dobar vecer, poštovane dame i gospodo! Sehr geehrte Frau Präsidentin! Sehr geehrte Damen und Herren! In der gebotenen Kürze, weil ich gesehen habe, was Sie heute noch für eine Tagesordnung haben, möchte ich mich als jetzige Vorsitzende pauschal auch im Namen von Gertrude Brinek und Peter Kostelka ganz, ganz herzlich für die lobenden Worte für die Tätigkeit der Volksanwaltschaft bedanken. Sie gelten zum größten Teil den Mitarbeiterinnen und Mitarbeitern der Volksanwaltschaft, und wir werden diese lobenden Worte natürlich an die Mitarbeiterinnen und Mitarbeiter weitertragen. Herzlichen Dank!\nDafür kann ich Ihnen versprechen, wir werden natürlich in dem Stil weitermachen, da dies notwendig ist und da es nicht so ist, wie es eigentlich wünschenswert wäre: dass wir kommen und berichten, dass die Beschwerden über vermutete Missstände in der Verwaltung gefallen sind und zurückgehen. Es ist nicht so! Sie steigen stetig jedes Jahr, was jetzt nicht unbedingt heißen muss, dass die Verwaltung schlechter als im Jahr davor arbeitet, was aber jedenfalls heißt, dass die Komplexität der Gesetze, die erlassen werden, sich jährlich intensiviert.\nMein Prüfbereich ist unter anderem das Innenressort – das hat auch der Abgeordnete Zinggl angesprochen –, da kann ich Ihnen das pars pro toto auch für andere Bereiche intensivst bestätigen. Das Beschwerdeaufkommen in diesem Bereich – damit\nbeantworte ich auch gleich die Frage des Herrn Abgeordneten – ist in den Jahren 2007 und 2008 stark gestiegen und auf diesem hohen Niveau 2009 weitergelaufen, es wird auch heuer eine Steigerung geben. Das hat sehr stark damit zu tun, dass das Fremdenrechtspaket 2005, das 2006 in Kraft getreten ist, ebendiese von mir vorhin schon genannte Komplexität noch intensiver gemacht hat.\nIch möchte das an einem Beispiel illustrieren und Ihnen sagen, dass das Handbuch des Innenministeriums für jene Beamtinnen, Beamten und Bediensteten, die diese Rechtsmaterien anwenden – und hier ganz konkret eine, nämlich das Niederlassungs- und Aufenthaltsgesetz –, dass das Handbuch zur Anwendung über 250 Seiten hat. Stellen Sie sich einmal vor, was das für jene bedeutet, die von diesen gesetzlichen Bestimmungen und von diesen Änderungen betroffen sind!\nDas ist jetzt nur ein kleines Beispiel zur Illustration, was wir dann bei den Beschwerden – die Zahl wurde schon genannt, 14 640 Verfahren haben wir insgesamt gehabt – durchgeführt haben. In 15,3 Prozent der Fälle hat die Volksanwaltschaft in einem Prüfverfahren sozusagen auch einen Missstand in der Verwaltung gesehen. Die Beschwerdeführer kommen und behaupten ja, es ist einer vorhanden, und wir bestätigen ihn entweder durch das Prüfverfahren oder sehen die Vermutung nicht bestätigt. Das ist eigentlich eine, relativ betrachtet, hohe Zahl.\nWir haben auch 71 sogenannte amtswegige Prüfverfahren durchgeführt. Amtswegig schreiten Volksanwältinnen und Volksanwälte dann ein, wenn es keinen konkreten Beschwerdeführer gibt, aber der Verdacht auf einen Missstand in der Verwaltung besteht, den wir dann amtswegig aufnehmen, oder auch, wenn es Menschen gibt – und damit nehme ich Bezug auf Whistleblower und auf den uns jetzt übermittelten Entschließungsantrag –, die sagen: Ich möchte mich beschweren, aber ich möchte nicht als Person mit Namen und Adresse auftreten.\n",
    "context_after":" Wir haben uns heute darüber verständigt, als wir vom Entschließungsantrag der Grünen erfahren haben, dass sich die Volksanwaltschaft selbstverständlich auch als kompetente Stelle sieht, um so eine Aufgabe übernehmen zu können.\nEine letzte Bemerkung, mit der ich etwas ergänzen möchte, nachdem Kollege Zinggl das Papier mit den Reformvorschlägen der Volksanwaltschaft, das wir dem Volksanwaltschaftsausschuss übermittelt haben, eigentlich in allen Punkten vorgetragen hat: Er hat einen einzigen Punkt nicht erwähnt, und das ist die Frage der Umsetzung des OPCAT-Abkommens. OPCAT heißt Optional Protocol to the Convention against Torture, und im Jahr 2003 wurde dieses Abkommen unterzeichnet. Im Parteienübereinkommen zwischen den beiden Regierungsparteien wurde die Absicht kundgetan, dass die Volksanwaltschaft die sogenannte nationale Präventionsstelle für die Umsetzung dieses Abkommens sein soll. Inzwischen sind die Vorgespräche darüber schon in einem Stadium, das durchaus als sehr konkret zu bezeichnen ist. Wir hoffen dann in der konkreten Umsetzung sehr auf Ihre Unterstützung!\nAls allerletzten Punkt möchte ich noch einen Punkt beispielhaft für meinen Prüfbereich ansprechen, betreffend die Frage der Form des Umgangs mit legistischen Anregungen. Ja, es werden von Ihnen und auch von den Landtagen immer wieder legistische Anregungen, die die Volksanwaltschaft macht, aufgenommen. Es ist ja neben unserer Prüftätigkeit eine unserer Hauptaufgaben, jenem Organ, dessen Hilfsorgan wir sind, nämlich dem Parlament, Nationalrat und Bundesrat, auch Anregungen zu geben, und zwar dort, wo sich uns aus Erkenntnissen von Prüfverfahren Anregungen für die Verbesserung, Veränderung oder Korrektur von Gesetzen aufdrängen. Es werden immer wieder solche Anregungen vom Hohen Haus aufgenommen, aber schlicht und einfach lang nicht alle.\nIch möchte Ihnen jetzt nur aus meiner zweijährigen Erfahrung zeigen, dass legistische Anregungen, die die Volksanwaltschaft in den jährlichen Bericht aufnimmt, wohlüberlegte, von uns im Kollegium wohlüberlegte legistische Anregungen sind. Das machen wir nicht, weil es sozusagen gerade passt, sondern weil wir in der internen Diskussion zu der Überzeugung kommen, dass wir Ihnen diesen Vorschlag machen. Mein Appell ist: Ich bitte Sie als Vorsitzende, diesen Anregungen so viel Augenmerk wie möglich zu schenken – denn es sind immer Erkenntnisse aus Bedürfnissen und Wünschen von Bewohnerinnen und Bewohnern dieses Landes, die uns damit konfrontiert haben, und für diese wurde ja die Volksanwaltschaft auch eingerichtet.\nIn diesem Sinne ist die beste Arbeit der Volksanwaltschaft eine gute Arbeit, aber die allerbeste ist die, die sich dann auch in jenem Organ, das Gesetze macht – und das ist hier! –, deutlich niederschlägt. – Danke für Ihre Aufmerksamkeit. (Beifall bei den Grünen sowie bei Abgeordneten von SPÖ und ÖVP.)\n21.19",
    "period_roman":"XXIV",
    "person_name":"Mag. Terezija Stoisits",
    "parties":[
      "GRÜNE"
    ],
    "image_url":"https:\/\/parlament.gv.at\/static\/img\/Foto_Platzhalter_Quadrat.svg",
    "id":"e492003ba1a4f0c00f22e6e2d59a020172d85691b943d0bed1ad97f7fb777bfc"
  },
  {
    "period":27,
    "session":169,
    "date":"2022-07-08T00:00:00",
    "person_id":"84060",
    "line1":"Man kommt heute ja",
    "line2":"schon sehr schwer aus mit dem was",
    "line3":"man zum Leben hat",
    "context_before":"Frau Präsidentin! Frau Minister! Hohes Haus! Geschätzte Damen und Herren! Ja, die Rücknahme der Indexierung der Kinderbeihilfe ist aus unserer Sicht ein Schritt in die falsche Richtung. Aus unserer Sicht war es gerechtfertigt, dass man hier vor allem österreichische Familien bevorzugt und das Einkommen für die österreichischen Familien sichert. Dass die Lebenshaltungskosten in Ländern wie Rumänien und Bulgarien ganz andere sind als hier, ist, glaube ich, jedem bekannt, und das Geld, das damit aus Österreich abfließt, fehlt auch in unserer Volkswirtschaft.\nAus unserer Sicht war diese Indexierung also vollkommen richtig, durch die die Österreicher und vor allem österreichische Familien bessergestellt werden. Mittlerweile sind wir aber in einer ganz anderen und viel schwierigeren Situation. Wir sind in einer Krise, und das Familieneinkommen in Österreich leidet natürlich unter den gestiegenen Preisen und der Inflation.\nIn den Familien sind aber auch viele bereit – vor allem ältere Menschen –, dazu beizutragen, dass dieses Familieneinkommen gestärkt wird, und sie wollen helfen. Jetzt sind aber sehr viele Betroffene in der Korridorpension oder in der vorzeitigen Alterspension, der Zugang zum Arbeitsmarkt ist für diese Personen extrem schwierig – es gibt sehr viele Auflagen und Hürden –, und vor allem ist er mit einem Verlust beziehungsweise mit einem Nachteil bei den Pensionen verbunden. Auf der anderen Seite braucht die Wirtschaft dringend Leute, und da vor allem der Tourismus.\nUnser Ansatz ist, dass man diesen Personen, die ja auch über ein großes Know-how und über langjährige Praxis verfügen und die auch bereit sind, da zu arbeiten, entsprechend hilft und diese Regeln, diese Hürden ändert, damit sie keine Nachteile in der Pension haben. Also es wäre auf der einen Seite ein Riesenvorteil für die Wirtschaft, weil sie kurzfristig – und da vor allem die Gastbetriebe in der Saison – auf diese Personen zurückgreifen könnte, und auf der anderen Seite könnte damit eben das Familieneinkommen aufgebessert werden. ",
    "context_after":" Unserer Meinung nach muss das oder sollte das auf jeden Fall geändert werden.\nDeshalb bringe ich einen entsprechenden Entschließungsantrag ein:\nEntschließungsantrag\nder Abgeordneten Erwin Angerer, Kolleginnen und Kollegen betreffend „Besserstellung österreichischer Familien: Aktion 60 plus für den österreichischen Arbeitsmarkt“\nDer Nationalrat wolle beschließen:\n„Die Bundesregierung wird aufgefordert, dem Nationalrat zur Entlastung von Familien im umfassenden Sinne (Enkel, Eltern und Großeltern) eine Regierungsvorlage für ein Maßnahmenpaket >Aktion 60 plus für den österreichischen Arbeitsmarkt< zuzuleiten, die folgende gesetzliche Regelungen umfasst:\n- Eine EU-rechtskonforme Besserstellung österreichischer Familien und insbesondere Arbeitnehmern 60+\n- Eine zumindest vierteljährige Valorisierung der Geringfügigkeitsgrenze in der Sozialversicherung für Arbeitnehmer\n- Eine Reduktion bzw. einen Ausgleich der Lohnnebenkosten für Arbeitgeber und Arbeitnehmer, wenn nach dem Pensionsantritt eine neuerliche Beschäftigung aufgenommen wird\n- Ein Förderpaket für alle jene Wirtschaftsbranchen, wo dringend qualifiziertes Personal gesucht wird, um die die Expertise und Erfahrung von Pensionisten in den Arbeitsmarkt zurück zu holen\nDie Beseitigung (d.h. Reduktion und Vereinfachung) aller bürokratischen und finanziellen Hürden und Vorschriften, um nach dem Pensionsantritt eine eingeschränkte berufliche Tätigkeit ausüben zu können, ohne finanzielle Nachteile zu erleiden.“\n*****\nDanke schön. (Beifall bei der FPÖ.)\n11.50\nDer Antrag hat folgenden Gesamtwortlaut:\nEntschließungsantrag\ndes Abgeordneten Erwin Angerer\nund weiterer Abgeordneter\nbetreffend Besserstellung österreichischer Familien: Aktion 60 plus für den österreichischen Arbeitsmarkt\nzu Top 3.) Bericht des Ausschusses für Familie und Jugend über den Antrag 2678\/A der Abgeordneten Norbert Sieber, Barbara Neßler, Kolleginnen und Kollegen betreffend ein Bundesgesetz, mit dem Familienlastenausgleichsgesetz 1967 und das Einkommensteuergesetz 1988 geändert werden sowie über den Antrag 415\/A(E) der Abgeordneten Eva Maria Holzleitner, BSc, Kolleginnen und Kollegen betreffend Rücknahme der Indexierung der Familienbeihilfe sowie über den Antrag 2282\/A(E) der Abgeordneten Eva Maria Holzleitner, BSc, Kolleginnen und Kollegen betreffend Aufhebung der Indexierung der Familienbeihilfe sowie über den Antrag 470\/A der Abgeordneten Michael Bernhard, Kolleginnen und Kollegen betreffend ein Bundesgesetz, mit dem das Bundesgesetz vom 24. Oktober 1967 betreffend den Familienlastenausgleich durch Beihilfen (Familienlastenausgleichsgesetz 1967) und das Bundesgesetz vom 7. Juli 1988 über die Besteuerung des Einkommens natürlicher Personen (Einkommensteuergesetz 1988 – EStG 1988) geändert wird (1633 d.B.)in der 169.Sitzung am 8. Juli 2022\nObwohl wir uns seit Beginn der Corona-Pandemie Anfang 2020 mit einer wachsenden Lieferkettenproblematik und der Ukraine-Krise eigentlich in einer dauerhaften Bedrohung des österreichischen Wirtschaftsstandortes inklusive Arbeitsplatzverlust und Massenarbeitslosigkeit bzw. Kurzarbeit befinden, klagen viele Wirtschaftsbranchen aktuell über einen Arbeitskräftemangel.\nÖVP-nahe Wirtschaftskreise haben dazu, wie seit vielen Jahren nur ein einziges Gegenmodell, die ungezügelte Öffnung des österreichischen Arbeitsmarktes nicht nur für alle EU-Bürger, sondern auch für Drittstaatsangehörige und Asylwerber bzw. illegale Zuwanderer. Gleichzeitig vergisst man auf das wachsende Potential einer aktiven Generation 60 plus, die trotz Pensionsantritts noch einen gewissen Teil ihres Zeitbudgets für die Ausübung einer Beschäftigung einsetzen möchte.\nDie Ausübung einer aktiven sozialversicherungspflichtigen Beschäftigung nach dem Pensionsantritt ist allerdings mit einer Fülle von bürokratischen und auch finanziellen Hürden verbunden, die es sowohl den Wirtschaftsbetrieben als auch den potentiell zu aktivierenden Pensionisten verleidet, für einen gewissen Zeitraum neuerlich aktiv ins Berufsleben einzusteigen und ihre Erfahrungen und Kenntnisse der Gesellschaft und Wirtschaft aktiv und gegen ein angemessenes Entgelt zur Verfügung zu stellen.\nFolgende Modelle bestehen derzeit, die allerdings nicht zu einer weiteren Aktivierung dieses qualifizierten Arbeitspotentials beitragen:\nZuverdienst zur Alterspension\nNeben einer Alterspension kann unbegrenzt dazuverdient werden. Der Zuverdienst verringert die Pensionshöhe nicht.\nAllerdings kann es zu einer Pensionserhöhung kommen: Wenn die Erwerbstätigkeit über der Geringfügigkeitsgrenze von 485,85 Euro pro Monat (Wert 2022) liegt und dadurch eine Pflichtversicherung in der Pensionsversicherung begründet wird, erhält die Pensionistin\/der Pensionist seit 1. Jänner 2005 einen besonderen Höherversicherungsbetrag.\nDieser Betrag gebührt erstmals ab jenem Kalenderjahr, das dem Kalenderjahr der Aufnahme der Erwerbstätigkeit folgt.\nZuverdienst zur vorzeitigen Alterspension\nBei einer vorzeitigen Alterspension bei langer Versicherungsdauer kommt es zum Pensionswegfall, wenn während des Pensionsbezuges\n• eine Erwerbstätigkeit über der Geringfügigkeitsgrenze von 485,85 Euro pro Monat ausgeübt wird (14 Mal pro Jahr), und diese\n• eine Pflichtversicherung in der Pensionsversicherung nach sich zieht.\n• Wenn die vorzeitige Alterspension bei langer Versicherungsdauer wegen einer Erwerbstätigkeit wegfällt, führt dies zu einer Erhöhung der \"normalen\" Alterspension: Die Pensionshöhe wird grundsätzlich bei Erreichen des Regelpensionsalters neu berechnet. Dabei wird für jeden Monat, in dem die vorzeitige Alterspension wegen Erwerbstätigkeit weggefallen ist, die Alterspension erhöht.\nZuverdienst zur Korridorpension\nWird während des Bezugs einer Korridorpension\n• eine Erwerbstätigkeit über der Geringfügigkeitsgrenze von 485,85 Euro pro Monat aufgenommen und\n• eine Pflichtversicherung in der Pensionsversicherung begründet,\nkommt es zu einem Wegfall der Korridorpension.\nWenn die Korridorpension wegen einer Erwerbstätigkeit wegfällt, führt dies zu einer Erhöhung der \"normalen\" Alterspension: Bei Erreichen des Regelpensionsalters wird die Pensionsleistung für jeden Monat des Wegfalls um 0,55 Prozent erhöht.\nZuverdienst während der Pension (oesterreich.gv.at)\nVor allem durch die seit 2021 explodierende Inflation und damit Geldentwertung sind die aktuellen Beträge bei der Geringfügigkeitsgrenze nicht mehr aktuell und gehören dringend nach oben, dh. um die aktuelle Inflation valorisiert und dies aus aktuellem Anlass auch unterjährig, dh. zumindest vierteljährig. Gleichzeitig sollte man auch eine Förderung von Wiedereinsteigern nach dem Pensionsantritte andenken, die insbesondere in einer Reduktion bzw. einem Ausgleich der Lohnebenkosten für Arbeitgeber und Arbeitnehmer bestehen soll, um vor allem in allen Wirtschaftsbranchen, wo dringend qualifiziertes Personal gesucht wird, die Expertise und Erfahrung von Pensionisten in den Arbeitsmarkt zurückgeholt werden kann.\nDie grundsätzlich bedeutsame Entlastung von Familien in Zeiten einer galoppierenden Inflation – wie auch im Bericht 1633 d.B. betreffend des Einkommenssteuergesetzes zumindest intendiert – ist zu kurz gegriffen, wenn nicht auch Arbeitnehmer mit über 60 Jahren als Teil des Familienverbandes in ein umfassendes Paket integriert werden. Eine Änderung des Einkommensteuergesetzes 1988 ohne auch ältere Arbeitnehmer zu berücksichtigen, die durchaus auch von Familienbeihilfenbezieher sein können, ist zu wenig. Ein Paket zur Entlastung von Familien ohne die Berücksichtigung aller Generationen bleibt unvollständig. Wenn die Arbeitnehmer 60+ nur indirekt von einer Erhöhung der Familienbeihilfe profitieren, ist in dem Zusammenhang zu wenig.\nDie unterfertigten Abgeordneten stellen daher folgenden\nEntschließungsantrag\nDer Nationalrat wolle beschließen:\n„Die Bundesregierung wird aufgefordert, dem Nationalrat zur Entlastung von Familien im umfassenden Sinne (Enkel, Eltern und Großeltern) eine Regierungsvorlage für ein Maßnahmenpaket >Aktion 60 plus für den österreichischen Arbeitsmarkt< zuzuleiten, die folgende gesetzliche Regelungen umfasst:\n• Eine EU-rechtskonforme Besserstellung österreichischer Familien und insbesondere Arbeitnehmern 60+\n• Eine zumindest vierteljährige Valorisierung der Geringfügigkeitsgrenze in der Sozialversicherung für Arbeitnehmer\n• Eine Reduktion bzw. einen Ausgleich der Lohnnebenkosten für Arbeitgeber und Arbeitnehmer, wenn nach dem Pensionsantritt eine neuerliche Beschäftigung aufgenommen wird\n• Ein Förderpaket für alle jene Wirtschaftsbranchen, wo dringend qualifiziertes Personal gesucht wird, um die die Expertise und Erfahrung von Pensionisten in den Arbeitsmarkt zurück zu holen\n• Die Beseitigung (d.h. Reduktion und Vereinfachung) aller bürokratischen und finanziellen Hürden und Vorschriften, um nach dem Pensionsantritt eine eingeschränkte berufliche Tätigkeit ausüben zu können, ohne finanzielle Nachteile zu erleiden.“\n*****",
    "period_roman":"XXVII",
    "person_name":"Erwin Angerer",
    "parties":[
      "FPÖ"
    ],
    "image_url":"https:\/\/parlament.gv.at\/dokument\/bild\/200697\/20069738_384.jpg",
    "id":"706958a3c5731886aeeab06653eb50adb454ad28cd56262e07f122d86001fa28"
  },
  {
    "period":25,
    "session":152,
    "date":"2016-11-10T00:00:00",
    "person_id":"35468",
    "line1":"Das ist der falsche Weg",
    "line2":"wir haben ohnehin zu",
    "line3":"wenig Personal",
    "context_before":"Frau Präsidentin! Herr Bundesminister! Ich habe mich jetzt noch einmal zu Wort gemeldet, weil ich einiges schon gerne ein bisschen ins rechte Licht rücken möchte.\nHerr Kollege Obernosterer, Sie haben gesagt, ich hätte in meiner ersten Wortmeldung – die erste Wortmeldung der FPÖ, das war nun einmal meine – gesagt, dass man die Finanzpolizei massiv aufstocken müsste und dass der Tourismus ohnehin schon von der Finanzpolizei gequält würde.\nZunächst einmal bezog sich meine Aussage bezüglich der Finanzpolizei auf die Kontrolle des Lohn- und Sozialdumping-Bekämpfungsgesetzes, und wir alle wissen noch, Herr Bundesminister, dass Ihr Vorgänger einmal im Ausschuss erklärt hat, dass es jetzt einen Schwerpunkt der Finanzpolizei im Bereich Tourismus gibt – das heißt, es gibt sehr wohl Schwerpunktsetzungen.\nIch denke, der Tourismus ist jetzt wahrscheinlich schon genügend kontrolliert worden – zumindest nehme ich das an, nachdem Kollege Obernosterer das hier heute auch sehr glaubhaft dargelegt hat –, daher wäre es doch an der Zeit, einen Schwerpunkt dort zu setzen, wo die wirklichen Probleme sind. Die sind ja nicht von uns herbeigeredet: Ihr Parteifreund aus Oberösterreich, Herr Kollege Schopf, hat hier Fotos und Bilder gezeigt, sozusagen Ausschnitte aus einer ORF-Sendung von vor zwei Tagen. Das sind die wahren Probleme, und diesbezüglich würde ich Sie schon auch einmal bitten, hier auch darauf einzugehen, denn in Ihrem heutigen Redebeitrag haben Sie eigentlich 2 Minuten lang nichts gesagt. Sie haben irgendetwas erzählt, aber Sie sind überhaupt nicht darauf eingegangen. Das Einzige, was ich gehört habe, war: Wir haben ein Problem im Bereich der Arbeitslosigkeit, wir haben ein Problem, aber wir haben auch so viele Beschäftigte wie noch nie. Herr Bundesminister, Ihre Aufgabe wäre eine andere.\nJetzt komme ich noch einmal auf Kollegen Obernosterer zurück, denn er hat gesagt: Wir haben zwar 400 000 Arbeitslose, aber wir im Tourismus bekommen keine Arbeitskräfte! (Ruf: Eh!) Das ist genau das, was ich Ihnen heute schon einmal vorgeworfen habe: Sie verwalten die Arbeitslosigkeit, anstatt dass Sie das zusammenführen. (Beifall bei der FPÖ.) Daher braucht es und genau daher wollen wir auch eine sektorale Schließung, denn in manchen Branchen gibt es bereits genügend Arbeitskräfte. Das ist kein sozusagen vollständiges Schließen des Arbeitsmarkts, sondern nur ein sektorales.\nHerr Kollege Obernosterer, da muss ich Ihnen schon eines sagen: Wenn Sie sagen, Sie bekommen keine Arbeitskraft, ein Österreicher mache das nicht, dann muss man sich die Frage stellen, warum das so ist: weil er mit Mindestsicherung und Co offensichtlich einfach zu viel gefördert wird, und da sind wir wieder bei der Krux und beim Grundproblem. (Zwischenruf des Abg. Schopf.)\nWir müssen schauen, die Menschen in Arbeit zu bringen, und es ist mehr als beschämend, Herr Sozialminister: Sie haben das verabsäumt, Sie haben eine Einigung bei der Mindestsicherung nicht zusammengebracht! Als diese eingeführt worden ist, hätte sie eingeführt werden sollen, um die Sozialsysteme anzugleichen, damit österreichweit alle sozusagen das Gleiche herausbekommen und um die Menschen in den Arbeitsmarkt zurückzuführen.\nWo stehen wir heute? – Jedes Land hat eigene Regelungen, wir haben sozusagen den Mindestsicherungstourismus – der ist nachgewiesen –, offensichtlich gibt es keine Konsequenzen, und bei niemandem wird geschaut, dass er in den Arbeitsprozess zurückkehrt, denn sonst könnten Aussagen wie jene von Kollegen Obernosterer hier nicht gemacht werden.\nDaher noch einmal: Herr Bundesminister, Sie sind der Arbeitsminister! Es ist Ihre Aufgabe, zum einen die Schwerpunkte so zu legen, dass die Menschen dorthin vermittelt werden, wo sie hingehören, nämlich in den Arbeitsmarkt, und zum anderen auch die Schwerpunktkontrollen der Finanzpolizei so zu regeln, dass diese nicht die anständig arbeitenden Betriebe quält. ",
    "context_after":"Bitte setzen Sie die Schwerpunkte dort, wo sie notwendig sind, dort, wo die Missstände sind! Und die sind ganz, ganz weit verbreitet. (Beifall bei der FPÖ. – Abg. Matznetter: Und wer erklärt jetzt den Ländern …?)\n16.46",
    "period_roman":"XXV",
    "person_name":"Dr. Dagmar Belakowitsch",
    "parties":[
      "FPÖ"
    ],
    "image_url":"https:\/\/parlament.gv.at\/dokument\/bild\/201579\/20157906_384.jpg",
    "id":"78d2d04e5a81f3b60bbaf1db7067f8804e0ff3c731fb4ba842019d78a7e3c4dd"
  },
  {
    "period":25,
    "session":188,
    "date":"2017-06-28T00:00:00",
    "person_id":"83141",
    "line1":"Die Quote ist nicht",
    "line2":"zu rechtfertigen wenn man",
    "line3":"es argumentiert",
    "context_before":"Herr Präsident! Herr Minister! Hohes Haus! Wenn man die Quote logisch zu Ende denkt, dann gibt es kein einziges logisches, sachliches und rechtliches Argument dafür. ",
    "context_after":" (Zwischenruf der Abg. Gisela Wurm.)\nWenn man nämlich der Quote auf den Grund geht, wo kommt man dann hin? – Zu einem rein sexistischen Argument: Das Geschlecht soll darüber bestimmen, was man\nist und wo man hineinkommt. Genau das, was Sie in der Frauenbewegung den Männern über Jahrzehnte vorgeworfen haben (Zwischenruf der Abg. Fekter), nämlich dass die Männer aufgrund ihrer Männersituation Posten besetzen und die Frauen nicht heranlassen (Abg. Steinhauser: Alle Posten!), wollen Sie jetzt umdrehen durch eine staatliche Zwangsmaßnahme und Frauen hineinpressen in die sogenannten Männerdomänen. Sie führen sich ja selbst ad absurdum mit diesem Argument und mit diesem ganzen Vorgang! (Beifall bei der FPÖ. – Abg. Steinhauser: Das ist aber ein gutes Argument! Alle Posten, das ist das Problem!)\nHarald Stefan hat es schon gesagt: Was Sie damit tun, ist, Sie schaden den Frauen. – Es gibt nichts Schlimmeres als eine Quotenfrau! Ich möchte nie als Quotenmann bezeichnet werden, und wenn ich eine Frau wäre, dann würde ich auch nicht als Quotenfrau bezeichnet werden wollen, denn das ist ja automatisch, a priori und von vornherein eine Schlechterstellung der Frau. (Abg. Steinhauser: Ich glaube, wir brauchen die Kollegin Fekter, dass sie das erklärt! – Abg. Höbart: Die Geschichte schreibt ...!)\nWenn Sie ehrlich sind und das einmal durchdenken, dann kommen Sie mit der Quote zur Schlechterstellung, denn diese Frau, die in ein Unternehmen hineingepresst wird, muss sich erst einmal in die Höhe und nach vorne arbeiten, weil sie ja automatisch eine Quotenfrau ist. Denkt das doch einmal logisch und ehrlich durch! Alle Frauenpolitik in Ehren, alles Ideologische in Ehren, aber irgendwann muss man zu einem Argument kommen und zu einer Logik, und das ist in sich nicht logisch und nicht begründbar! (Beifall bei der FPÖ. – Zwischenruf der Abg. Gisela Wurm.)\nUnd Sie können auch nicht Unrecht mit Unrecht ausmerzen! (Oh-Ruf des Abg. Höbart.) Wenn Sie den Umstand, dass in den letzten Jahrhunderten die Männer dominant waren, sie aufgrund ihrer Männlichkeit gewisse Positionen akquiriert haben, jetzt als Unrecht bezeichnen und nun daherkommen und sagen, das Gleiche müssen die Frauen machen, indem man es nämlich staatlich verordnet, dann sehen Sie das eine als Unrecht, das andere erklären Sie plötzlich zum Recht. (Abg. Steinhauser: Es geht ja nicht um eine 100-Prozent-Quote! Es geht um eine 30-Prozent-Quote!)\nWie wollen Sie das einem logisch denkenden Menschen jemals klarmachen? Das ist in sich inkonsistent, nicht argumentierbar und eine An-der-Nase-Herumführerei der gesamten Bevölkerung! (Beifall des Abg. Höbart.)\nIch meine, man muss hier wirklich immer wieder darauf hinweisen, dass wir mit solchen ideologischen Argumentationen den Frauen schaden. Wir schaden den Frauen, und alle, die heute zustimmen, schaden den Frauen. Ich denke, das sehen sehr viele in der ÖVP genauso wie ich. (Abg. Öllinger: Sie als Quoten...!)\nEs gibt also – insgesamt betrachtet – kein einziges valides Argument für diese Regelung. Ich habe in der Literatur nachgeschaut, ich habe mir Redner angehört, ich habe mir die Berichte aus Deutschland angesehen, das, was die über die Quote sagen, und muss sagen: Es ist tatsächlich so! (Zwischenruf des Abg. Walter Rosenkranz.) – Ja, alles gut und schön, wird öffentlich behauptet, aber es gibt im Grunde kein Argument dafür. Das einzige Argument, eine Position erlangen zu können, sollte die Qualifikation sein (Abg. Gisela Wurm: Genau!), nichts anderes. Das ist angebracht – und nicht, sexistisch nach Frauenquoten zu schreien! Der Endeffekt wird nämlich der sein, dass wir dann auch bei Hebammen nach den Männern schreien.\nMachen wir eine Männerquote bei den Hebammen? (Abg. Aslan: Ja, machen wir! Wir sind dabei!) – Wie wollen Sie das denn durchsetzen? Es gibt in Österreich eine männliche Hebamme oder einen Hebammer, ich weiß nicht, wie wir das bezeichnen wollen. (Abg. Steinhauser: Die, die nicht in den Aufsichtsrat kommen, werden Hebammer!) Wie wollen Sie denn so etwas durchsetzen, solche unsinnigen, auf das\nGeschlecht bezogene Quoten? – Ich will Männer beim Hebammenberuf: Wie wollen Sie denn das den Hebammen klarmachen? Wie wollen Sie das den gebärenden Frauen klarmachen? – Erklären Sie mir so etwas! Die gleiche „Logik“ – unter Anführungszeichen –, die Sie haben, wäre die Hebammenlogik: Ich will 50 Prozent Männerquote bei den Hebammen.\nArgumentieren Sie mir das so, dass ich es glaube, dann glaube ich Ihnen auch den Sinn der Frauenquote. – Danke schön. (Beifall bei der FPÖ.)\n20.33",
    "period_roman":"XXV",
    "person_name":"Dr. Marcus Franz",
    "parties":[
      "Ohne Klub",
      "STRONACH",
      "ÖVP"
    ],
    "image_url":"https:\/\/parlament.gv.at\/dokument\/bild\/43858\/4385896_384.jpg",
    "id":"592754fbffca7b26422db2916b45c5a36a361be9d2c5c9634800a7296301ddaa"
  }
]